import frappe

def execute():
    # Create territories
    territories = [
        "Адыгея",
        "Алтайский край",
        "Республика Алтай",
        "Амурская область",
        "Архангельская область",
        "Астраханская область",
        "Башкортостан",
        "Белгородская область",
        "Брянская область",
        "Бурятия",
        "Чеченская Республика",
        "Челябинская область",
        "Чукотский АО",
        "Чувашия",
        "Дагестан",
        "Ингушетия",
        "Иркутская область",
        "Ивановская область",
        "Еврейская АО",
        "Кабардино-Балкария",
        "Калининградская область",
        "Калмыкия",
        "Калужская область",
        "Камчатский край",
        "Карачаево-Черкесия",
        "Карелия",
        "Кемеровская область",
        "Хабаровский край",
        "Хакасия",
        "Ханты-Мансийский АО",
        "Кировская область",
        "Коми",
        "Костромская область",
        "Краснодарский край",
        "Красноярский край",
        "Курганская область",
        "Курская область",
        "Ленинградская область",
        "Липецкая область",
        "Магаданская область",
        "Марий Эл",
        "Мордовия",
        "Москва",
        "Московская область",
        "Мурманская область",
        "Ненецкий АО",
        "Нижегородская область",
        "Северная Осетия",
        "Новгородская область",
        "Новосибирская область",
        "Омская область",
        "Оренбургская область",
        "Орловская область",
        "Пензенская область",
        "Пермский край",
        "Приморский край",
        "Псковская область",
        "Республика Крым",
        "Ростовская область",
        "Рязанская область",
        "Санкт-Петербург",
        "Саха (Якутия)",
        "Сахалинская область",
        "Самарская область",
        "Саратовская область",
        "Севастополь",
        "Смоленская область",
        "Ставропольский край",
        "Свердловская область",
        "Тамбовская область",
        "Татарстан",
        "Томская область",
        "Тульская область",
        "Тыва",
        "Тверская область",
        "Тюменская область",
        "Удмуртия",
        "Ульяновская область",
        "Владимирская область",
        "Волгоградская область",
        "Вологодская область",
        "Воронежская область",
        "Ямало-Ненецкий АО",
        "Ярославская область",
        "Забайкальский край"
    ]

    for territory in territories:
        if not frappe.db.exists("CRM Territory", {"territory_name": territory}):
            doc = frappe.get_doc({
                "doctype": "CRM Territory",
                "territory_name": territory,
            })
            doc.insert(ignore_permissions=True)

    # Update field options
    field_options = {
        "Contact": {
            "phone_type": "Рабочий\nМобильный\nДомашний\nОсновной\nДругой",
            "email_type": "Рабочий\nЛичный\nДругой"
        },
        "Address": {
            "address_type": "Юридический\nФактический\nДоставки\nМагазин\nОфис\nЛичный\nПроизводство\nСклад\nДругой"
        },
        "CRM Organization": {
            "organization_type": "Компания\nФизическое лицо\nПартнерство\nГосударственное учреждение\nТраст\nНКО"
        }
    }

    for doctype, fields in field_options.items():
        for field, options in fields.items():
            if not frappe.db.exists("Property Setter", {"doc_type": doctype, "field_name": field, "property": "options"}):
                frappe.get_doc({
                    "doctype": "Property Setter",
                    "doctype_or_field": "DocField",
                    "doc_type": doctype,
                    "field_name": field,
                    "property": "options",
                    "value": options,
                    "property_type": "Text"
                }).insert(ignore_permissions=True)