Repository: metalmon/crm
Catalog: crm/locale/*.po
Languages: ru

source: You received a WhatsApp message in {0}
ru: Вы получили сообщение WhatsApp в {0}

source: You received an Avito message in deal
ru: Вы получили сообщение Авито в сделке

source: You received an Avito message in lead
ru: Вы получили сообщение Авито в лиде

source: You received an Avito message in {0}
ru: Вы получили сообщение Авито в {0}

source: You will be redirected to invite user page, unsaved changes will be lost.
ru: Вы будете перенаправлены на страницу приглашения пользователя, несохраненные изменения будут потеряны.

source: You will need a Meta developer account and an access token to sync leads from Facebook. Read more
ru: Для синхронизации лидов из Facebook потребуется аккаунт разработчика Meta и токен доступа. Подробнее

source: Your assignment on deal {0} has been removed by {1}
ru: Ваше назначение на сделку {0} было удалено {1}

source: Your assignment on lead {0} has been removed by {1}
ru: Ваше назначение на лид {0} было удалено {1}

source: Your assignment on task {0} has been removed by {1}
ru: Ваше назначение {0} было удалено {1}

source: Your assignment on {0} {1} has been removed by {2}
ru: Ваше назначение на {0} {1} было удалено {2}

source: Your old condition will be overwritten. Are you sure you want to save?
ru: Предыдущие настройки будут заменены. Сохранить?

# activity type
source: added
ru: добавил(а)

source: added a
ru: добавил

source: amber
ru: янтарь

# activity value
source: as
ru: как

source: assigned deal {0} to you
ru: назначил(а) вам сделку {0}

source: assigned lead {0} to you
ru: назначил(а) вам лид {0}

source: assigned task {0} to you
ru: назначил(а) вам задачу {0}

source: black
ru: черный

source: blue
ru: синий

# activity type
source: changed
ru: изменил(а)

source: changes from
ru: изменения от

source: comment
ru: комментарий

source: condition
ru: условие

source: converted the lead to this deal
ru: привел(а) к заключению этой сделки

source: created this deal
ru: создал(а) эту сделку

source: created this lead
ru: создал(а) этого лида

source: cyan
ru: голубой

# suffix in data card
source: days
ru: дн.

source: deals
ru: сделки

source: desk
ru: рабочий стол

source: email already exists
ru: e-mail уже зарегистрирован

# activity value
source: from
ru: от

source: gray
ru: серый

source: green
ru: зеленый

source: group_by
ru: группировка_по

source: has made a call
ru: сделал(а) звонок

source: has reached out
ru: позвонил(а)

source: here
ru: здесь

source: in 1 hour
ru: за 1 час

source: in 1 minute
ru: за 1 минуту

source: in 1 year
ru: через 1 год

source: in {0} M
ru: в {0} мес

source: in {0} d
ru: в {0} д

source: in {0} days
ru: в {0} дней

source: in {0} h
ru: в {0} ч

source: in {0} hours
ru: в {0} ч

source: in {0} m
ru: в {0} м

source: in {0} minutes
ru: в {0} минутах

source: in {0} months
ru: в {0} месяцев

source: in {0} w
ru: в {0} нед

source: in {0} weeks
ru: в {0} недели

source: in {0} y
ru: в {0} г

source: in {0} years
ru: в {0} лет

source: john@doe.com
ru: ivan@ivanovich.com

source: just now
ru: только что

source: kanban
ru: канбан

source: label
ru: название

source: leads
ru: лиды

source: less than a minute ago
ru: менее минуты назад

source: list
ru: список

source: mentioned you in deal
ru: упомянул(а) вас в сделке

source: mentioned you in lead
ru: упомянул(а) вас в лиде

source: mentioned you in {0}
ru: упомянул(а) вас в {0}

source: name
ru: название

source: next
ru: вперед

source: now
ru: сейчас

source: operator
ru: оператор

source: orange
ru: оранжевый

source: pink
ru: розовый

source: previous
ru: назад

source: private
ru: личное

source: public
ru: публичное

source: purple
ru: пурпурный

source: red
ru: красный

# activity type
source: removed
ru: удалил(а)

source: teal
ru: аквамарин

# activity value
source: to
ru: для

source: tomorrow
ru: завтра

# activity value
source: value
ru: значение

source: violet
ru: фиолетовый

source: which are not compatible with this UI, you will need to recreate the conditions here if you want to manage and add new conditions from this UI.
ru: которые несовместимы с этим интерфейсом, вам потребуется повторно создать условия здесь, если вы хотите управлять ими и добавлять новые условия из этого интерфейса.

source: yellow
ru: жёлтый

source: yesterday
ru: вчера

source: {0} M
ru: {0} мес

source: {0} assigned a {1} {2} to you
ru: {0} назначил Вам {1} {2}

source: {0} d
ru: {0} д

source: {0} days ago
ru: {0} дней назад

source: {0} h
ru: {0} ч

source: {0} has been granted {1} access
ru: {0} был предоставлен доступ {1}

source: {0} hours ago
ru: {0} часов назад

source: {0} in {1}
ru: {0} в {1}

source: {0} is an Invalid value
ru: {0} - недопустимое значение

source: {0} is an invalid email address
ru: {0} - недопустимый адрес электронной почты

source: {0} is required
ru: требуется {0}

source: {0} m
ru: {0} м

source: {0} minutes ago
ru: {0} минут назад

source: {0} months ago
ru: {0} месяцев назад

source: {0} w
ru: {0} нед

source: {0} weeks ago
ru: {0} недель назад

source: {0} y
ru: {0} г

source: {0} years ago
ru: {0} года назад

source: {0}% completed
ru: {0}% завершено

source: {0}/{1} steps
ru: {0} из {1} шагов

source: {0}/{1} steps completed
ru: {0} из {1} выполнено

source: ⚠️ Avoid using "trigger" as a field name — it conflicts with the built-in trigger() method.
ru: ⚠️ Избегайте использования слова "trigger" в качестве имени поля - оно конфликтует со встроенным методом trigger().

source: ⚠️ Method "{0}" not found in class.
ru: ⚠️ Метод "{0}" не найден в классе.

source: ⚠️ No class found for doctype: {0}, it is mandatory to have a class for the parent doctype. it can be empty, but it should be present.
ru: ⚠️ Не найден класс для доктайпа: {0}, обязательно должен быть класс для родительского доктайпа. он может быть пустым, но он должен присутствовать.

source: ⚠️ No data found for parent field: {0}
ru: ⚠️ Не найдено данных для родительского поля: {0}

source: ⚠️ No row found for idx: {0} in parent field: {1}
ru: ⚠️ Не найдено ни одной строки для idx: {0} в родительском поле: {1}
