Repository: metalmon/crm
Catalog: crm/locale/*.po
Languages: ru

source: Product Code
ru: Код продукта

source: Product Name
ru: Название продукта

source: Products
ru: Продукты

source: Profile
ru: Профиль

source: Profile updated successfully
ru: Профиль успешно обновлен

source: Projected vs actual revenue based on deal probability
ru: Прогнозируемый и фактический доход в зависимости от вероятности сделки

source: Proposal/Quotation
ru: КП/Заявка

source: Public
ru: Публичное

source: Public Views
ru: Общие представления

source: Public view
ru: Общие закрепы

# Sidebar
source: Public views
ru: Публичные закрепы

source: Qualification
ru: Квалификация

source: Qualified
ru: Квалифицирован

source: Quantity
ru: Кол-во

source: Questions
ru: Вопросы

source: Queued
ru: В очереди

source: Quick Entry
ru: Быстрый ввод

source: Quick Filters
ru: Быстрые фильтры

source: Quick Filters updated successfully
ru: Быстрые фильтры успешно обновлены

source: Quick entry layout
ru: Схема быстрого ввода

source: Rate
ru: Цена

source: Read
ru: Прочитано

source: Ready
ru: Готово

source: Ready to Close
ru: Готов

source: Realtime Settings
ru: Совместная работа

source: Reason
ru: Причина

source: Receiver
ru: Получатель

source: Record Calls
ru: Запись звонков

source: Record Outgoing Calls
ru: Запись исходящих вызовов

source: Recording URL
ru: URL записи

source: Reference Doc
ru: Справочный документ

source: Reference Doctype
ru: Справочный доктайп

source: Reference Document Type
ru: Тип документа-ссылки

source: Reference Name
ru: Имя ссылки

source: Refresh
ru: Обновить

source: Reject
ru: Отклонить

source: Reject call
ru: Отклонить вызов

source: Remove
ru: Удалить

source: Remove all
ru: Удалить все

source: Remove and move fields to previous column
ru: Удаление и перемещение полей в предыдущую колонку

source: Remove column
ru: Удалить колонку

source: Remove group
ru: Удалить группу

source: Remove image
ru: Удалить изображение

source: Remove section
ru: Удалить раздел

source: Remove tab
ru: Удалить вкладку

source: Reply
ru: Ответить

source: Reply All
ru: Ответить всем

source: Report Context
ru: Контекст отчета

source: Report an Issue
ru: Сообщить о проблеме

source: Required Data
ru: Обязательные данные

source: Required Fields
ru: Обязательные поля

source: Reset
ru: Сбросить

source: Reset Changes
ru: Сбросить изменения

source: Reset ERPNext Form Script
ru: Сбросить скрипт формы ERP

source: Reset all
ru: Сбросить все

source: Reset column settings
ru: Сброс настроек колонок

source: Reset onboarding steps
ru: Сбросить шаги ознакомления

source: Reset to Default
ru: Восстановить значения по умолчанию

source: Reset to default
ru: Сброс настроек по умолчанию

source: Resetting columns...
ru: Сброс колонок...

source: Resource URL:
ru: URL ресурса:

source: Resource type:
ru: Тип ресурса:

source: Responded On
ru: Дата ответа

source: Response By
ru: Ответ

source: Response Details
ru: Детали ответа

source: Response Time
ru: Время ответа

source: Response and Follow Up
ru: Ответ и последующие действия

source: Restart the SLA each time the customer replies (status changes to Open) and fulfill it when marked as Replied
ru: Возобновлять SLA при каждом ответе клиента (статус меняется на Открыто) и выполнить его, когда статус будет отмечен как "Отвечено".

source: Restore
ru: Восстановить

source: Restore Defaults
ru: Восстановить значения по умолчанию

source: Retake
ru: Повторить

source: Retry
ru: Повторить

source: Retry Sync
ru: Повторить синхронизацию

source: Revenue
ru: Доход

source: Rich Text
ru: Форматируемый текст

source: Right
ru: Справа

source: Ringing
ru: Вызов

source: Ringing...
ru: Звонок...

source: Role
ru: Роль

source: Rolling Response Due
ru: Ожидаемый срок ответа

source: Rolling Responses
ru: История ответов

source: Route
ru: Маршрут

source: Route Name
ru: Название маршрута

source: Routing
ru: Маршрутизация

source: Rows
ru: Строки

source: SLA Creation
ru: Создание SLA

source: SLA Name
ru: Название SLA

source: SLA Status
ru: Статус уровня обслуживания

source: SUBJECT
ru: ТЕМА

source: Sales Funnel
ru: Воронка продаж

source: Sales Funnel Conversion
ru: Конверсия воронки продаж

source: Sales Funnel Report Document
ru: Документы отчета о воронке продаж

source: Sales Funnels
ru: Воронки продаж

source: Sales Manager
ru: Менеджер по продажам

source: Sales User
ru: Пользователь отдела продаж

source: Sales trend
ru: Тенденция продаж

source: Sales user
ru: Пользователь отдела продаж

source: Salesperson
ru: Менеджер

source: Salutation
ru: Приветствие

source: Saturday
ru: Суббота

source: Save
ru: Сохранить

source: Save Changes
ru: Сохранить изменения

source: Saved Views
ru: Сохраненные виды

source: Saved view
ru: Сохраненный вид

source: Schedule a task...
ru: Запланируйте задачу...

source: Script
ru: Скрипт

source: Search
ru: Поиск...

source: Search by phone, email or company...
ru: Поиск по телефону, почте или компании...

source: Search by phone, name or email...
ru: Поиск по телефону, имени или почте...

source: Search by website or industry...
ru: Поиск по сайту или отрасли...

source: Search template
ru: Найти шаблон

source: Search user
ru: Поиск пользователя

source: Section
ru: Секция

source: Select
ru: Выберите

source: Select All
ru: Выбрать все

source: Select Range
ru: Выбрать диапазон

source: Select Source Type
ru: Выбрать тип источника

source: Select currency
ru: Выберите валюту

source: Select provider
ru: Выберите поставщика

source: Select the assignees for {0}.
ru: Выберите, кому назначить {0}.

source: Select {0}...
ru: Выберите {0}...

source: Selected
ru: Выбрано

source: Send
ru: Отправить

source: Send Invites
ru: Отправить приглашения

source: Send Template
ru: Отправить шаблон

source: Send WhatsApp Template
ru: Шаблон для отправки WhatsApp

source: Send an email
ru: Отправить письмо

source: Send email
ru: Отправить письмо

source: Send invites to
ru: Отправить приглашения

source: Separator
ru: Разделитель

source: Series
ru: Серии

source: Service Provider
ru: Поставщик услуг

source: Service level agreement
ru: Соглашение об уровне обслуживания

source: Set
ru: Установлен

# Filter operator
source: Set
ru: Задано

source: Set As Primary
ru: Установить как основной

source: Set all as private
ru: Установите все как личное

source: Set all as public
ru: Установите все как общедоступные

source: Set as Primary Contact
ru: Установить как основной

source: Set as default
ru: Установить по умолчанию

source: Set currency
ru: Установите валюту

source: Set first name
ru: Установите имя

source: Setting up
ru: Настройка

source: Setting up Frappe Mail requires you to have an API key and API Secret of your email account. Read more
ru: Настройка Frappe Mail требует наличия ключа и секрета API вашего почтового аккаунта. Читать далее

source: Setting up GMail requires you to enable two factor authentication and app specific passwords. Read more
ru: Настройка GMail потребует от Вас включения двухфакторной аутентификации и специальные пароли для приложений. Читать далее

source: Setting up Outlook requires you to enable two factor authentication and app specific passwords. Read more
ru: Настройка Outlook потребует от Вас включения двухфакторной аутентификации и специальные пароли для приложений. Читать далее

source: Setting up Sendgrid requires you to enable two factor authentication and app specific passwords. Read more
ru: Настройка Sendgrid потребует от Вас включения двухфакторной аутентификации и специальные пароли для приложений. Читать далее

source: Setting up SparkPost requires you to enable two factor authentication and app specific passwords. Read more
ru: Настройка SparkPost потребует от Вас включения двухфакторной аутентификации и специальные пароли для приложений. Читать далее

source: Setting up Yahoo requires you to enable two factor authentication and app specific passwords. Read more
ru: Настройка Yahoo потребует от Вас включения двухфакторной аутентификации и специальные пароли для приложений. Читать далее

source: Setting up Yandex requires you to enable two factor authentication and app specific passwords. Read more
ru: Настройка Яндекса потребует от Вас включения двухфакторной аутентификации и специальные пароли для приложений. Читать далее

source: Settings
ru: Настройки

source: Setup Email
ru: Настройка почты

source: Setup the Exchange Rate Provider as 'Exchangerate Host' in settings, as default provider does not support currency conversion for {0} to {1}.
ru: Установите в настройках поставщика обменных курсов как 'Exchangerate Host', поскольку поставщик по умолчанию не поддерживает конвертацию валюты из {0} в {1}.

source: Setup your password
ru: Установите свой пароль

source: Show
ru: Показать

source: Show Password
ru: Показать пароль

source: Show Postponed Stages
ru: Показать отложенные этапы

source: Show Postponed Stages (Filter)
ru: Показать отложенные этапы (фильтр)

source: Show border
ru: Показать рамку

source: Show label
ru: Показать название

source: Show preview
ru: Предварительный просмотр

source: Showing documents for stage:
ru: Отображаются документы для этапа:

source: Side Panel
ru: Боковая панель

source: Sidebar Items
ru: Элементы боковой панели

source: Simple Python Expression, Example: doc.status == 'Open' and doc.lead_source == 'Ads'
ru: Простое выражение Python, пример: doc.status == 'Open' и doc.lead_source == 'Ads'

source: Since you removed {0} from the assignee, the {0} has also been removed.
ru: Поскольку Вы удалили {0} у цессионария, {0} также была удалена.

source: Since you removed {0} from the assignee, the {0} has been changed to the next available assignee {1}.
ru: Поскольку Вы удалили {0} из списка назначений, {0} был заменен на следующего доступного назначенца {1}.

source: Skip
ru: Пропустить

source: Skip all
ru: Пропустить все

source: Some error occurred while renaming assignment rule
ru: Произошла ошибка при переименовании правила назначения

source: Some error occurred while updating assignment rule
ru: Произошла ошибка при обновлении правила назначения

source: Sort
ru: Сортировка

source: Source
ru: Источник

source: Source Name
ru: Название источника

source: Source Type
ru: Тип источника

source: Source disabled successfully
ru: Отключение выполнено успешно

source: Source enabled successfully
ru: Источник успешно активирован

source: Spacer
ru: Проставка

source: Stage
ru: Стадия

source: Standard Form Scripts can not be modified, duplicate the Form Script instead.
ru: Стандартные скрипты форм не могут быть изменены, вместо этого дублируйте их.

source: Standard Selling Rate
ru: Стандартная цена продажи

source: Standard Views
ru: Стандартные виды

source: Start Date
ru: Дата начала

source: Start Time
ru: Время начала

source: Start from scratch and add your leads one by one
ru: Начните с чистого листа и добавляйте своих лидов по одному

source: Start now
ru: Начать

source: Start with sample leads
ru: Начните с примеров

source: Starting background processes...
ru: Запуск фоновых процессов...

source: Starting...
ru: Запуск...

source: Status
ru: Статус

source: Status Change Log
ru: Журнал изменений состояния

source: Status is required
ru: Статус обязателен

source: Status that will be set when lead is converted to deal. Leave empty to use first status by position.
ru: Статус, который будет установлен, когда лид будет преобразован в сделку. Оставьте пустым, чтобы использовать первый статус по позиции.

source: Subdomain
ru: Поддомен

source: Subject
ru: Тема

source: Subject is required
ru: Тема является обязательным

source: Subject: {0}
ru: Тема: {0}

source: Sunday
ru: Воскресенье

source: Support / Sales
ru: Поддержка / Продажи

source: Supported formats: PNG, JPG, GIF, SVG, BMP, WebP
ru: Поддерживаемые форматы: PNG, JPG, GIF, SVG, BMP, WebP

source: Switch camera
ru: Другая камера

source: Sync Now
ru: Синхронизировать сейчас

source: Sync Successful, CRM Lead: ${frappe.utils.get_form_link("CRM Lead", message.name, true)}!
ru: Синхронизация прошла успешно, лид CRM: ${frappe.utils.get_form_link("CRM Lead", message.name, true)}!

source: Sync successful!
ru: Успешно синхронизировано!

source: Synced
ru: Синхронизировано

source: Syncing
ru: Синхронизация

source: Syncing started in background
ru: Синхронизация запущена в фоновом режиме

source: System Cache
ru: Системный кэш

source: System Configuration
ru: Настройка системы

source: System Initialization
ru: Инициализация системы

source: System Manager
ru: Системный менеджер

source: TO
ru: КОМУ

source: Take a note...
ru: Сделайте заметку...

source: Task
ru: Задача

source: Tasks
ru: Задачи

# Sidebar
source: Tasks
ru: Задачи

source: Telegram Channel
ru: Телеграм канал

source: Telephony
ru: Телефония

source: Telephony Medium
ru: Средство телефонии

source: Telephony settings
ru: Настройки телефонии

source: Template created successfully
ru: Шаблон успешно создан

source: Template deleted successfully
ru: Шаблон успешно удален

source: Template disabled successfully
ru: Шаблон успешно отключен

source: Template enabled successfully
ru: Шаблон успешно включен

source: Template name
ru: Название шаблона

source: Template renamed successfully
ru: Шаблон успешно переименован

source: Template updated successfully
ru: Шаблон успешно обновлен

source: Territories
ru: Территории

source: Territory
ru: Регион

source: Territory Manager
ru: Территориальный менеджер

source: Territory Name
ru: Название территории

source: The Condition '{0}' is invalid: {1}
ru: Условие '{0}' недействительно: {1}

source: The rate used to convert the deal’s currency to your crm's base currency (set in CRM Settings). It is set once when the currency is first added and doesn't change automatically.
ru: Курс, используемый для конвертации валюты сделки в базовую валюту Вашей crm (устанавливается в Настройках CRM). Он устанавливается один раз при первом добавлении валюты и не меняется автоматически.

source: The rate used to convert the organization’s currency to your crm's base currency (set in CRM Settings). It is set once when the currency is first added and doesn't change automatically.
ru: Курс, используемый для конвертации валюты организации в базовую валюту Вашей crm (устанавливается в Настройках CRM). Он устанавливается один раз при первом добавлении валюты и не меняется автоматически.

source: There can only be one default priority in Priorities table
ru: В таблице приоритетов может быть только один приоритет по умолчанию

source: These fields are required: {0}
ru: Эти поля обязательны для заполнения: {0}

source: This Month
ru: Этот месяц

source: This Quarter
ru: Этот квартал

source: This Week
ru: На этой неделе

source: This Year
ru: В этом году

source: This field is read only and cannot be edited.
ru: Это поле предназначено только для чтения и не может быть отредактировано.

source: This method is only meant for developer mode
ru: Этот метод предназначен только для режима разработчика

source: This section is not editable
ru: Этот раздел нельзя редактировать

source: This will delete selected items and items linked to it, are you sure?
ru: Это приведет к удалению выбранных элементов и элементов, связанных с ним. Вы уверены?

source: This will delete selected items and unlink linked items to it, are you sure?
ru: Это приведет к удалению выбранных элементов и отмене привязки к ним, Вы уверены?

source: This will restore (if not exist) all the default statuses, custom fields and layouts. Delete & Restore will delete default layouts and then restore them.
ru: Это восстановит (если их нет) все статусы, пользовательские поля и макеты по умолчанию. "Удаление и восстановление" удалит макеты по умолчанию, а затем восстановит их.

source: Thursday
ru: Четверг

# Filter operator
source: Timespan
ru: Период времени

source: Title
ru: Заголовок

source: Title Field
ru: Поле заголовка

source: Title is mandatory
ru: Название обязательно

source: To
ru: Кому

source: To (number)
ru: Получатель

source: To Date
ru: До даты

source: To Type
ru: К типу

source: To User
ru: Пользователю

source: To know more about setting up email accounts, click
ru: Чтобы узнать больше о настройке учетных записей электронной почты, нажмите

source: Today
ru: Сегодня

source: Todo
ru: Список дел

# Task status - items that need to be done
source: Todo
ru: Сделать

source: Toggle Like
ru: Переключить фильтр похожих

source: Toggle Like Filter
ru: Переключить фильтр похожих

source: Toggle on for preview
ru: Включите для предварительного просмотра

source: Tomorrow
ru: Завтра

source: Took a call with John Doe and discussed the new project.
ru: Созвонился с Джоном Доу и обсудил новый проект.

source: Total
ru: Итого

source: Total Holidays
ru: Всего праздников

source: Total Lifetime Touches
ru: Всего касаний

source: Total after discount
ru: с учетом скидки

source: Total leads
ru: Всего лидов

source: Total number of leads
ru: Общее количество лидов

source: Total number of non won/lost deals
ru: Общее количество невыигранных/проигранных сделок

source: Total number of won deals based on its closure date
ru: Общее количество выигранных сделок на дату их закрытия

source: Traceback
ru: Сообщение об ошибке

source: Translations
ru: Переводы

source: Tuesday
ru: Вторник

source: Turn into a group
ru: Преобразовать в группу

source: Twilio API credential creation error.
ru: Ошибка создания учетных данных API Twilio.

source: Twilio Agents
ru: Агенты Twilio

source: Twilio Number
ru: Номер Twilio

source: Twilio Settings
ru: Twilio Настройки

source: Twilio is not enabled
ru: Twilio не включен

source: Twilio settings updated successfully
ru: Настройки Twilio успешно обновлены

source: Type
ru: Тип

source: Type an email address to add
ru: Введите адрес электронной почты для добавления

source: Type an email address to invite
ru: Введите адрес электронной почты для приглашения

source: Type your message here...
ru: Напишите ваше сообщение здесь...

source: Unassign conditions are invalid
ru: Некорректные условия отмены

source: Unassignment condition
ru: Условие отмены назначения

source: Unauthorized request
ru: Доступ запрещен

source: Uncollapsible
ru: Несворачиваемый

source: Ungroup conditions
ru: Разгруппировать условия

source: Unique Entries
ru: Уникальных записей

source: Unknown
ru: Неизвестный

source: Unknown error
ru: Неизвестная ошибка

source: Unlink
ru: Отсоединить

source: Unlink all
ru: Отсоедините все

source: Unlink and delete
ru: Отсоединить и удалить

source: Unlink linked item
ru: Отсоедините связанный элемент

source: Unlink {0} item(s)
ru: Отсоединить {0} элемент(ы)

source: Unnamed Lead
ru: Безымянный лид

source: Unpin View
ru: Отвязать вид

source: Unqualified
ru: Неквалифицированный

source: Unsaved
ru: Несохраненно

source: Unsaved Changes
ru: Несохраненные изменения

source: Unsaved changes
ru: Несохраненные изменения

source: Untitled
ru: Без названия

source: Update
ru: Обновить

source: Update Account
ru: Обновить аккаунт

source: Update {0} Records
ru: Обновление {0} записей

source: Updated Successfully
ru: Успешно обновленно

source: Upload
ru: Загрузить

source: Upload Attachment
ru: Загрузить вложение

source: Upload Document
ru: Загрузить документ

source: Upload Image
ru: Загрузить изображение

source: Upload Video
ru: Загрузить видео

source: Upload finished but failed to get file URL.
ru: Загрузка завершена, но не удалось получить URL-адрес файла.

source: Upload image
ru: Загрузить изображение

source: Uploaded image
ru: Загруженное изображение

source: Uploading {0}%
ru: Загрузка {0}%

source: User
ru: Пользователь

source: User Management
ru: Управление пользователями

source: User Name
ru: Имя пользователя

source: User {0} has been removed
ru: Пользователь {0} был удален

source: Users
ru: Пользователи

source: Users added successfully
ru: Пользователи успешно добавлены

source: Users are required
ru: Требуются пользователи

source: Validity
ru: Период действия

source: Value
ru: Значение

source: Version info unavailable
ru: Информация о версии недоступна

source: View
ru: Просмотр

source: View Name
ru: Название представления

source: View contact
ru: Просмотр контакта

source: View on Portal
ru: Просмотр на портале

source: View {0} on Portal
ru: Просмотр {0} на портале

source: Views
ru: Закрепы

source: Web form
ru: Веб-форма

source: Webhook Verify Token
ru: Токен верификации вебхука

source: Website
ru: Сайт

source: Wednesday
ru: Среда

source: Weekly Off
ru: Еженедельный выходной

source: Welcome Message
ru: Приветственное сообщение

source: Welcome to {0}
ru: Добро пожаловать в {0}

source: Welcome {0}, lets add your first lead
ru: Добро пожаловать {0}, давайте добавим ваш первый лид

source: WhatsApp Templates
ru: Шаблоны WhatsApp

source: WhatsApp chat
ru: WhatsApp чат

source: When enabled, disables all realtime updates in the kanban board. This can improve performance on slow networks or with large datasets.
ru: Если эта функция включена, она отключает все обновления в реальном времени на доске канбан. Это может повысить производительность в медленных сетях или при работе с большими наборами данных.

source: When enabled, disables realtime updates in kanban boards only. Notifications and other real-time features will continue to work. This can improve performance on slow networks or with large datasets.
ru: Если эта функция включена, она отключает обновления в реальном времени только на досках канбан. Уведомления и другие функции реального времени будут продолжать работать. Это может повысить производительность в медленных сетях или при работе с большими наборами данных.

source: Where
ru: Где

source: Width
ru: Ширина

source: Width can be in number, pixel or rem (eg. 3, 30px, 10rem)
ru: Ширина может быть в цифрах, пикселях или ремах (например, 3, 30px, 10rem)

source: Won
ru: Победа

source: Won Deals
ru: Заключенные сделки

source: Won deals
ru: Выигранные сделки

source: Workday
ru: Рабочий день

source: Working Hours
ru: Рабочие часы

source: Yes
ru: Да

source: Yesterday
ru: Вчера

source: You
ru: Вы

source: You are all set
ru: У Вас все готово

source: You are not permitted to access this resource.
ru: Вы не имеете права доступа к этому ресурсу.

source: You can change the default calling medium from the settings
ru: Вы можете изменить средство вызова по умолчанию в настройках

source: You can get your access key from
ru: Вы можете получить свой ключ доступа из

source: You can invite multiple users by comma separating their email addresses
ru: Чтобы пригласить несколько пользователей, перечислите их адреса электронной почты через запятую.

source: You do not have Exotel Number set in your Telephony Agent
ru: У Вас не установлен номер Exotel в Агенте телефонии

source: You do not have enough permissions to access Frappe CRM. Please contact your administrator if you believe this is an error.
ru: У вас недостаточно прав для доступа к системе. Пожалуйста, обратитесь к администратору, если считаете, что это ошибка.

source: You do not have mobile number set in your Telephony Agent
ru: У Вас нет номера мобильного телефона, установленного в Агенте телефонии

source: You do not have permission to access Frappe CRM
ru: У вас нет разрешения на доступ к системе

source: You do not have permission to access this document
ru: У Вас нет разрешения на доступ к этому документу

source: You have unsaved changes. Are you sure you want to close this window?
ru: У Вас есть несохраненные изменения. Вы уверены, что хотите закрыть это окно?

source: You have unsaved changes. Do you want to save them?
ru: У Вас есть несохраненные изменения. Хотите сохранить их?

source: You need to be in developer mode to edit a Standard Form Script
ru: Чтобы редактировать скрипт стандартной формы, Вам необходимо находиться в режиме разработчика

source: You received a WhatsApp message in deal
ru: Вы получили сообщение WhatsApp в сделке

source: You received a WhatsApp message in lead
ru: Вы получили сообщение WhatsApp в лиде
