Repository: metalmon/crm
Catalog: crm/locale/*.po
Languages: ru

source: (New)
ru: (Новый)

source: % Finished (Overall)
ru: Завершило в %

source: ("Count Reached"[Current Stage] / "Count Reached"[First Displayed Stage]) * 100%. Shows the progression relative to the start of the *visible* funnel.
ru: ("Кол-во достигших"[Текущий этап] / "Кол-во достигших"[Первый отображаемый этап]) * 100%. Показывает продвижение относительно начала *видимой* воронки.

source: ("Count Reached"[Current Stage] / "Count Reached"[Previous Displayed Stage]) * 100%. Shows the progression rate between consecutive *visible* stages.
ru: ("Кол-во достигших"[Текущий этап] / "Кол-во достигших"[Предыдущий отображаемый этап]) * 100%. Показывает скорость продвижения между последовательными *видимыми* стадиями.

source: ("Deals Closed" / "Unique Entries") * 100%.
ru: ("Закрытые сделки" / "Уникальные записи") * 100%.

source: ("Dropped (Prev Displayed)" / "Count Reached"[Previous Displayed Stage]) * 100%. Shows the percentage drop-off between consecutive *visible* stages.
ru: ("Брошенные (Пред. стадия)" / "Кол-во достигших"[Пред. стадия]) * 100%. Показывает процентное падение между последовательными *видимыми* этапами.

source: ("Finished Here"[Current Stage] / "Count Reached"[First Displayed Stage]) * 100%. Percentage of documents entering the funnel that finished at this stage.
ru: ("Завершили здесь"[Текущая стадия] / "Количество достигнутых"[Первая отображаемая стадия]) * 100%. Процент документов, попавших в воронку, которые закончились на этом этапе.

source: --- Columns ---
ru: --- Колонки ---

source: --- Summary ---
ru: --- Резюме ---

source: 1 hour ago
ru: 1 час назад

source: 1 minute ago
ru: 1 минуту назад

source: 1 month ago
ru: 1 месяц назад

source: 1 week ago
ru: 1 неделю назад

source: 1 year ago
ru: 1 год назад

source: <p>Dear {{ lead_name }},</p>\n\n<p>This is a reminder for the payment of {{ grand_total }}.</p>\n\n<p>Thanks,</p>\n<p>Frappé</p>
ru: Уважаемый(ая) {{ lead_name }}, Это напоминание о необходимости оплаты {{ grand_total }}. Спасибо, Frappé

source: @John, can you please check this?
ru: @John, не могли бы Вы проверить это?

source: A Lead requires either a person's name or an organization's name
ru: Для лида требуется либо имя человека, либо название организации

source: A lead sync source is already enabled for this Facebook Lead Form!
ru: Для этой формы лидов Facebook синхронизация источников уже включена.

source: API Key
ru: API ключ

source: API Key is required
ru: Требуется ключ API

source: API Secret
ru: API Секрет

source: API Token
ru: Токен API

source: Absolute count of documents whose progress ended at this specific stage (their last recorded status change was *from* this stage).
ru: Абсолютный подсчет документов, прогресс которых завершился на этом конкретном этапе (их последнее зарегистрированное изменение статуса было *с* этого этапа).

source: Absolute number difference between the "Count Reached" of the *previous displayed* stage and this stage. Helps identify bottlenecks between visible stages.
ru: Абсолютная разность чисел между "Кол-во достигших" *предыдущего отображаемого* этапа и этого этапа. Помогает выявить узкие места между видимыми этапами.

source: Accept
ru: Ответить

source: Accept Invitation
ru: Принять приглашение

source: Accept call
ru: Принять вызов

source: Accepted
ru: Принято

source: Accepted At
ru: Принято в

source: Access Denied
ru: Доступ запрещен

source: Access Key
ru: Ключ доступа

source: Access Key is required for Service Provider: {0}
ru: Для поставщика услуг требуется ключ доступа: {0}

source: Access Token
ru: Токен доступа

source: Access key
ru: Ключ доступа

source: Access key for Exchangerate Host. Required for fetching exchange rates.
ru: Ключ доступа для Exchangerate Host. Необходим для получения данных о курсах обмена.

source: Access token is required
ru: Для доступа требуется токен

source: Account ID
ru: Идентификатор аккаунта

source: Account Name
ru: Имя учетной записи

source: Account SID
ru: SID аккаунта

source: Account name is required
ru: Имя учетной записи обязательно

source: Actions
ru: Действия

source: Active
ru: Включен

source: Activity
ru: Активность

source: Actual
ru: Фактически

source: Add
ru: Добавить

source: Add Account
ru: Добавить аккаунт

source: Add Assignee
ru: Назначить ответственного

source: Add Column
ru: Добавить колонку

source: Add Existing User
ru: Добавить существующего пользователя

source: Add Field
ru: Добавить поле

source: Add Filter
ru: Добавить фильтр

source: Add Row
ru: Добавить строку

source: Add Section
ru: Добавить секцию

source: Add Sort
ru: Добавить сортировку

source: Add Tab
ru: Добавить вкладку

source: Add Weekly Holidays
ru: Добавить еженедельные выходные

source: Add a condition
ru: Добавление условия

source: Add a name for your source
ru: Укажите название источника

source: Add a note
ru: Добавить заметку

source: Add a task
ru: Добавить задачу

source: Add chart
ru: Добавить график

source: Add column
ru: Добавить колонку

source: Add condition
ru: Добавить условие

source: Add condition group
ru: Добавить группу условий

source: Add description...
ru: Добавить описание...

source: Add existing system users to this CRM. Assign them a role to grant access with their current credentials.
ru: Добавьте существующих пользователей системы в эту CRM. Назначьте им роль, чтобы предоставить доступ с их текущими учетными данными.

source: Add filter
ru: Добавить фильтр

source: Add note
ru: Добавить заметку

source: Add sample data
ru: Добавьте данные для примера

source: Add svg code or use feather icons e.g 'settings'
ru: Добавьте svg-код или используйте иконки, например, "settiings"

source: Add task
ru: Добавить задачу

source: Add to Holidays
ru: Добавить в праздники

source: Add your first comment
ru: Добавьте свой первый комментарий

source: Add {0}...
ru: Добавить {0}...

source: Add, edit, and manage email templates for various CRM communications
ru: Добавляйте, редактируйте и управляйте шаблонами электронной почты для различных CRM-коммуникаций

source: Add, edit, and manage sources for automatic lead syncing to your CRM
ru: Добавляйте, редактируйте и управляйте источниками для автоматической синхронизации лидов с вашей CRM.

source: Address
ru: Адрес

source: Address Line 1 is mandatory
ru: Адресная строка 1 обязательна

source: Admin
ru: Админ

source: Agent is unavailable to take the call, please call after some time.
ru: Оператор не может ответить на звонок, пожалуйста, позвоните через некоторое время.

source: All
ru: Все

# Sidebar
source: All Views
ru: Все представления

source: All steps are completed successfully
ru: Все шаги выполнены успешно

source: Amount
ru: Сумма

source: Amount after discount
ru: Сумма после скидки

source: An error occurred
ru: Произошла ошибка

source: An error occurred while updating the document
ru: При обновлении документа произошла ошибка

source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
ru: Файл иконки с расширением .ico. Размер должен быть 16 x 16 px. Создается с помощью генератора фавиконов. [favicon-generator.org]

source: An image with 1:1 & 2:1 ratio is preferred
ru: Предпочтительнее изображения с соотношением 1:1 и 2:1

source: And
ru: И

source: Annual Revenue
ru: Годовой доход

source: Annual Revenue should be a number
ru: Годовой доход должен быть числом

source: Any failed lead syncs will show up here
ru: Здесь будут отображаться все неудачные синхронизации лидов.

source: Appears in the left sidebar. Recommended size is 32x32 px in PNG or SVG
ru: Отображается в левой боковой панели. Рекомендуемый размер - 32x32 px в формате PNG или SVG

source: Appears next to the title in your browser tab. Recommended size is 32x32 px in PNG or ICO
ru: Появляется рядом с заголовком во вкладке Вашего браузера. Рекомендуемый размер - 32x32 px в PNG или ICO

source: Apply
ru: Применить

source: Apply On
ru: Применить для

source: Apply To
ru: Применить к

source: Apply on
ru: Применить

source: Apps
ru: Приложения

source: Are you sure you want to clear assignment for {0} item(s)?
ru: Вы уверены, что хотите снять назначение для {0} элемента(ов)?

source: Are you sure you want to convert {0} Lead(s) to Deal(s)?
ru: Вы уверены, что хотите конвертировать {0} лид(ов) в сделку(и)?

source: Are you sure you want to delete selected items?
ru: Вы уверены, что хотите удалить выбранные элементы?

source: Are you sure you want to delete this attachment?
ru: Вы хотите удалить это вложение?

source: Are you sure you want to delete this contact?
ru: Вы хотите удалить этот контакт?

source: Are you sure you want to delete this organization?
ru: Вы уверены, что хотите удалить эту организацию?

source: Are you sure you want to delete this task?
ru: Вы уверены, что хотите удалить эту задачу?

source: Are you sure you want to delete {0} - {1}?
ru: Вы уверены, что хотите удалить {0} - {1}?

source: Are you sure you want to delete {0} linked doc(s)?
ru: Вы уверены, что хотите удалить связанные документы {0}?

source: Are you sure you want to delete {0} linked item(s)?
ru: Вы уверены, что хотите удалить {0} связанный элемент(ы)?

source: Are you sure you want to delete {0} view?
ru: Вы уверены, что хотите удалить вид {0}?

source: Are you sure you want to go back? Unsaved changes will be lost.
ru: Вы уверены, что хотите вернуться? Несохраненные изменения будут потеряны.

source: Are you sure you want to login to your Frappe Cloud dashboard?
ru: Вы уверены, что хотите войти в свою панель управления Frappe Cloud?

source: Are you sure you want to reset 'Create Quotation from CRM Deal' Form Script?
ru: Вы уверены, что хотите сбросить скрипт формы 'Создать заявку из сделки CRM'?

source: Are you sure you want to set the currency as {0}? This cannot be changed later.
ru: Вы уверены, что хотите установить валюту как {0}? Это нельзя будет изменить позже.

source: Are you sure you want to unlink {0} linked doc(s)?
ru: Вы уверены, что хотите отвязать документ(ы), связанные с {0}?

source: Are you sure you want to unlink {0} linked item(s)?
ru: Вы уверены, что хотите отсоединить {0} связанный элемент(ы)?

source: Ask your manager to set up the Exchange Rate Provider, as default provider does not support currency conversion for {0} to {1}.
ru: Попросите Вашего менеджера настроить провайдера обменных курсов, поскольку провайдер по умолчанию не поддерживает конвертацию валюты из {0} в {1}.

source: Assign To
ru: Назначить на

source: Assign by workload
ru: В зависимости от нагрузки

source: Assign condition is required
ru: Условие назначения обязательно

source: Assign conditions are invalid
ru: Некорректные условия назначения

source: Assign to
ru: Назначить

source: Assign to me
ru: Назначить мне

source: Assigned To
ru: Назначено

source: Assignee Rules
ru: Правила назначения

source: Assignees
ru: Назначенные

source: Assignment
ru: Назначение

source: Assignment Rule
ru: Правило назначения

source: Assignment Schedule
ru: Планирование назначений

source: Assignment cleared successfully
ru: Назначение успешно очищено

source: Assignment condition
ru: Условие назначения

source: Assignment days are required
ru: Необходимо указать дни для назначений

source: Assignment rule
ru: Правило назначения

source: Assignment rule created
ru: Правило назначения создано

source: Assignment rule deleted
ru: Правило назначения удалено

source: Assignment rule duplicated
ru: Правило назначения дублировано

source: Assignment rule updated
ru: Правило назначения обновлено

source: Assignment rule {0} updated
ru: Правило назначения {0} обновлено

source: Assignment rules
ru: Правила назначений

source: Assignment rules automatically assign lead/deal to the right sales user based on predefined conditions
ru: Правила назначения автоматически назначают лида/сделку нужному пользователю отдела продаж на основе заданных условий.

source: At least one field is required
ru: Хотя бы одно поле является обязательным

source: Attach
ru: Прикрепить

source: Attach a file
ru: Добавить вложение

source: Attachments
ru: Вложения

source: Auth Token
ru: Токен авторизации

source: Auto Update Expected Deal Value
ru: Автоматическое обновление ожидаемой стоимости сделки

source: Auto update expected deal value
ru: Автоматическое обновление ожидаемой стоимости сделки

source: Auto update of expected deal value disabled
ru: Автоматическое обновление ожидаемой стоимости сделки отключено

source: Auto update of expected deal value enabled
ru: Автоматическое обновление ожидаемой стоимости сделки включено

source: Auto-rotate
ru: По очереди

source: Automatically update "Expected Deal Value" based on the total value of associated products in a deal
ru: Автоматически обновлять «Ожидаемую стоимость сделки» на основе общей стоимости связанных продуктов в сделке

source: Automation & Rules
ru: Автоматизация и правила

source: Average deal value of non won/lost deals
ru: Средняя стоимость сделок, не выигранных/проигранных

source: Average deal value of ongoing & won deals
ru: Средняя стоимость текущих и выигранных сделок

source: Average deal value of won deals
ru: Средняя стоимость выигранных сделок

source: Average duration in days from the very first status log (Lead or Deal) to the log confirming the deal reached the last active status.
ru: Средняя продолжительность в днях с момента регистрации самого первого статуса (Лид или Сделка) до регистрации, подтверждающей, что сделка достигла последнего активного статуса.

source: Average number of total touches (from Lead+Deal phases, associated with the Lead) for documents that reached *at least* this stage.
ru: Среднее количество общих касаний (из фаз Лид+Сделка, связанных с лидом) для документов, которые достигли *по крайней мере* этой стадии.

source: Average number of total touches (from Lead+Deal phases, associated with the Lead) for relevant leads that were converted into relevant deals.
ru: Среднее количество общих касаний (из фаз "Лид+Сделка", связанных с лидом) для релевантных лидов, которые были преобразованы в релевантные сделки.

source: Average number of touches (Communications + Call Logs) logged *directly* against the Deal document for deals that were successfully closed (reached the last active status).
ru: Среднее количество касаний (Сообщения + Журналы звонков), зарегистрированных *прямо* в документе "Сделка" для сделок, которые были успешно закрыты (достигли последнего активного статуса).

source: Average time (seconds) spent in this specific stage before moving to the next, calculated based on logs with duration within the period end. Note: Calculation might be approximate.
ru: Среднее время, проведенное на данном конкретном этапе перед переходом к следующему, рассчитывается на основе журналов с продолжительностью в пределах конца периода. Примечание: Расчеты могут быть приблизительными.

source: Average time taken from deal creation to deal closure
ru: Среднее время, прошедшее с момента заключения сделки до ее завершения

source: Average time taken from lead creation to deal closure
ru: Среднее время, прошедшее с момента создания лида до завершения сделки

source: Avg deal value
ru: Средняя стоимость сделки

source: Avg ongoing deal value
ru: Средняя стоимость текущей сделки

source: Avg time to close a deal
ru: Среднее время заключения сделки

source: Avg time to close a lead
ru: Среднее время закрытия лида

source: Avg won deal value
ru: Средняя стоимость выигранной сделки

source: Avg. Cycle (Closed)
ru: Ср. цикл успешной сделки

source: Avg. Time in Stage
ru: Ср. время на этапе

source: Avg. Touches (Closed)
ru: Ср. касаний (закр. сделки)

source: Avg. Touches (Lead Conv.)
ru: Ср. касаний (конв. лиды)

source: Avg. Touches (Lead)
ru: Ср. касаний

source: Avg. deal value
ru: Средняя стоимость сделки

source: Avg. ongoing deal value
ru: Средняя стоимость текущей сделки

source: Avg. time to close a deal
ru: Среднее время заключения сделки

source: Avg. time to close a lead
ru: Среднее время закрытия лида

source: Avg. won deal value
ru: Средняя стоимость выигранной сделки

source: Avito
ru: Авито

source: Axis chart
ru: Осевая диаграмма

source: BCC
ru: Скрытая копия

source: Back
ru: Назад

source: Back to all logs
ru: Назад ко всем записям

source: Back to file upload
ru: Вернуться к загрузке файлов

source: Background Sync Frequency
ru: Частота фоновой синхронизации

source: Background Workers
ru: Фоновые воркеры

source: Backlog
ru: Бэклог

# Task status - items waiting to be processed
source: Backlog
ru: Бэклог

source: Beeline
ru: Билайн

source: Beeline Number
ru: Номер Билайн

source: Beeline is not enabled
ru: Билайн не включен

source: Beeline settings updated successfully
ru: Настройки Beeline успешно обновлены

source: Between
ru: Между

# Filter operator
source: Between
ru: Между

source: Brand Name
ru: Наименование бренда

source: Brand Settings
ru: Настройки бренда

source: Brand logo
ru: Логотип бренда

source: Brand name
ru: Название бренда

source: Brand settings
ru: Параметры бренда

source: Branding
ru: Брендинг

source: Bulk Edit
ru: Массовое редактирование

source: Busy
ru: Занято

source: CC
ru: Копия

source: CRM
ru: Клиенты

source: CRM Call Log
ru: Журнал вызовов CRM

source: CRM Communication Status
ru: Статус общения CRM

source: CRM Contacts
ru: CRM Контакты

source: CRM Dashboard
ru: CRM Панель управления

source: CRM Deal
ru: CRM Сделки

source: CRM Deal Status
ru: CRM Статус сделки

source: CRM Dropdown Item
ru: Выпадающий элемент CRM

source: CRM Exotel Settings
ru: Настройки CRM Exotel

source: CRM Fields Layout
ru: CRM Макет полей

source: CRM Form Script
ru: CRM Скрипт формы

source: CRM Funnel
ru: Воронка CRM

source: CRM Global Settings
ru: Глобальные настройки CRM

source: CRM Holiday
ru: CRM Праздники

source: CRM Holiday List
ru: CRM Праздничный список

source: CRM Industry
ru: CRM Индустрия

source: CRM Invitation
ru: CRM Приглашение

source: CRM Lead
ru: CRM Лид

source: CRM Lead Source
ru: CRM Источник лида

source: CRM Lead Status
ru: CRM Статус лида

source: CRM Lost Reason
ru: CRM Причина потери

source: CRM Notification
ru: CRM Уведомление

source: CRM Organization
ru: CRM Организация

source: CRM Portal Page
ru: CRM Страница портала

source: CRM Product
ru: Продукт CRM

source: CRM Products
ru: Продукты CRM

source: CRM Rolling Response Time
ru: Время обработки запросов в CRM

source: CRM Service Day
ru: CRM День обслуживания

source: CRM Service Level Agreement
ru: CRM Соглашение об уровне обслуживания

source: CRM Service Level Priority
ru: CRM Приоритет уровня обслуживания

source: CRM Status Change Log
ru: CRM Журнал изменений состояния

source: CRM Task
ru: CRM Задача

source: CRM Telephony Agent
ru: Агент CRM-телефонии

source: CRM Telephony Phone
ru: CRM Телефония Телефон

source: CRM Territory
ru: CRM Регион

source: CRM Twilio Settings
ru: Настройки CRM Twilio

source: CRM View Settings
ru: CRM Настройки представления

source: CRM currency for all monetary values. Once set, cannot be edited.
ru: Валюта CRM для всех денежных значений. Установленная однажды, она не может быть отредактирована.

source: Call Details
ru: Детализация звонков

# Sidebar
source: Call Logs
ru: Звонки

source: Call Received By
ru: Вызов принят

source: Call duration in seconds
ru: Продолжительность звонка в секундах

source: Call log
ru: Журнал вызовов

source: Call using {0}
ru: Вызов с помощью {0}

source: Call via phone app
ru: Звонок через телефон

source: Call with John Doe
ru: Звонок с неизвестным

source: Caller
ru: Звонящий

source: Calling Medium
ru: Средство вызова

source: Calling...
ru: Звонок…

source: Calls
ru: Звонки

source: Camera
ru: Камера

source: Can manage all aspects of the CRM, including user management, customizations and settings.
ru: Может управлять всеми аспектами CRM, включая управление пользователями, настройки и параметры.

source: Can manage and invite new users, and create public & private views (reports).
ru: Можно управлять и приглашать новых пользователей, а также создавать публичные и частные представления (отчеты).

source: Can work with leads and deals and create private views (reports).
ru: Можно работать с лидами и сделками и создавать частные представления (отчеты).

source: Can't retry sync for this without source!
ru: Невозможно повторить синхронизацию без исходных данных!

source: Cancel
ru: Отмена

source: Canceled
ru: Отменен

# Task status - items that were cancelled
source: Canceled
ru: Отменено

source: Cannot change role of user with Admin access
ru: Невозможно изменить роль пользователя с доступом админа

source: Cannot delete standard items {0}
ru: Невозможно удалить стандартные элементы {0}

source: Cannot determine portal path for this document type.
ru: Невозможно определить путь к порталу для этого типа документа.

source: Cannot enable rule without adding users in it
ru: Невозможно включить правило без добавления пользователей в него

source: Capture
ru: Захватить

source: Capturing leads
ru: Получение лидов

source: Category
ru: Категория

source: Change
ru: Изменить

source: Change Image
ru: Заменить изображение

source: Change Password
ru: Изменить пароль

source: Change deal status
ru: Измените статус сделки

source: Change image
ru: Изменить изображение

source: Change status
ru: Изменить статус

source: Chart
ru: Диаграмма

source: Chart Type
ru: Тип диаграммы

source: Chat
ru: Чат

source: Chat initiated with
ru: Чат инициирован с

source: Choose Existing
ru: Выбрать существующий

source: Choose Existing Contact
ru: Выбрать существующий контакт

source: Choose Existing Organization
ru: Выбрать существующую организацию

source: Choose how you want to start with Frappe CRM
ru: Выберите, как Вы хотите начать работу с Frappe CRM

source: Choose how {0} are assigned among salespeople.
ru: Выберите, как {0} распределяются между продавцами.

source: Choose how {0} are assigned among the selected assignees.
ru: Выберите, как {0} будут назначены выбранным исполнителям.

source: Choose the days of the week when this rule should be active.
ru: Выберите дни недели, когда это правило должно быть активно.

source: Choose the email service provider you want to configure.
ru: Выберите поставщика услуг электронной почты, которого Вы хотите настроить.

source: Choose which {0} are affected by this assignment rule.
ru: Выберите, какие {0} затронуты этим правилом назначения.

source: Choose which {0} are affected by this un-assignment rule.
ru: Выберите, какие {0} затрагиваются этим правилом отмены назначения.

source: Churn (Prev Displayed)
ru: Отвал (от пред.)

source: Clear
ru: Очистить

source: Clear Assignment
ru: Очистить назначения

source: Clear Sort
ru: Очистить сортировку

source: Clear Table
ru: Очистить таблицу

source: Clear all Filter
ru: Очистить весь фильтр

source: Click or drag to upload image
ru: Нажмите или перетащите, чтобы загрузить изображение

source: Close
ru: Закрыть

source: Close Rate
ru: Конверсия в успех

source: Close Without Saving
ru: Закрыть без сохранения

source: Closed Date
ru: Дата закрытия

source: Collapse
ru: Свернуть

source: Collapsible
ru: Сворачиваемый

source: Color
ru: Цвет

source: Column
ru: Колонка

source: Column Field
ru: Поле колонки

source: Column settings have been reset
ru: Настройки колонок были сброшены

source: Columns
ru: Колонки

source: Comment
ru: Комментарий

source: Comments
ru: Комментарии

source: Common reasons for losing deals
ru: Распространенные причины потери сделок

source: Communication Medium
ru: Средство коммуникации

source: Communication Status
ru: Статус общения

source: Communication Statuses
ru: Статусы общения

source: Company in ERPNext Site
ru: Компания на сайте ERP

source: Completed
ru: Завершен

source: Computer
ru: Компьютер

source: Condition
ru: Условие

source: Conditions for this rule were created from
ru: Условия для этого правила были созданы на основе
