Repository: metalmon/crm
Catalog: crm/locale/*.po
Languages: ru

source: Configure actions that appear on the home dropdown
ru: Настройте действия, которые будут отображаться в основном выпадающем меню

source: Configure default settings for converting leads to deals
ru: Настройка параметров по умолчанию для конвертации лидов в сделки

source: Configure forecasting feature to help predict sales performance and growth
ru: Настройка прогнозирования поможет предсказывать динамику продаж и рост бизнеса.

source: Configure general settings for your CRM
ru: Настройте общие параметры для Вашей CRM

source: Configure lead conversion settings
ru: Настройте параметры конверсии лидов

source: Configure realtime updates settings to optimize performance
ru: Настройка параметров обновления в реальном времени для оптимизации производительности

source: Configure telephony settings for your CRM
ru: Настройка параметров связи для CRM

source: Configure the currency and exchange rate provider for your CRM
ru: Настройте поставщика валюты и обменного курса для Вашей CRM

source: Configure the exchange rate provider for your CRM
ru: Настройте поставщика обменных курсов для Вашей CRM

source: Configure your brand name, logo and favicon
ru: Настройте название Вашего бренда, логотип и фавикон

source: Configure your brand name, logo, and favicon
ru: Настройте название бренда, логотип и значок сайта.

source: Confirm
ru: Подтвердить

source: Confirm Delete
ru: Подтвердить удаление

source: Confirm Password
ru: Подтвердить пароль

source: Confirm Remove
ru: Подтвердить удаление

source: Confirm overwrite
ru: Подтвердить перезапись

source: Connect with Google
ru: Подключение к Google

source: Connect your email
ru: Подключите Вашу электронную почту

source: Connecting to messaging system...
ru: Подключение к системе обмена сообщениями...

source: Contact
ru: Контакт

source: Contact Already Exists
ru: Контакт уже существует

source: Contact Support
ru: Связаться с поддержкой

source: Contact Us
ru: Свяжитесь с нами

source: Contact added
ru: Контакт добавлен

source: Contact already added
ru: Контакт уже добавлен

source: Contact already exists with {0}
ru: Контакт уже существует с {0}

source: Contact image updated
ru: Обновлено изображение контакта

source: Contact name not set
ru: Имя контакта не установлено

source: Contact removed
ru: Контакт удален

source: Contact updated
ru: Контакт обновлен

source: Contacted
ru: Связались

source: Contacts
ru: Контакты

# Sidebar
source: Contacts
ru: Контакты

source: Content
ru: Содержание

source: Content Type
ru: Тип контента

source: Content is required
ru: Содержание обязательно

source: Continue
ru: Продолжить

source: Conv. (Overall Relevant)
ru: Конверсия (от начала)

source: Conv. (Prev Displayed)
ru: Конверсия (от пред)

source: Conversion settings
ru: Настройки конвертации в сделку

source: Convert
ru: Конвертировать

source: Convert lead to deal
ru: Конвертируйте лид в сделку

source: Convert to Deal
ru: Конвертировать в сделку

source: Converted
ru: Конвертирован

source: Converted successfully
ru: Преобразование прошло успешно

source: Copied to clipboard
ru: Скопировано в буфер обмена

source: Could not get chart label data.
ru: Не удалось получить данные метки графика.

source: Could not get current report filters.
ru: Не удалось получить текущие фильтры отчетов.

source: Could not track communication: {0}
ru: Не удалось отследить связь: {0}

source: Count
ru: Количество

source: Count Reached
ru: Кол-во достигших

source: Count Reaching Stage
ru: Достигшие цели

source: Count of unique documents (leads/deals) for which the *first* status change log *within the selected period* indicated a move *from* this stage.
ru: Подсчет уникальных документов (лидов/сделок), для которых *первый* журнал изменения статуса *в течение выбранного периода* указал на переход *из* этой стадии.

source: Create
ru: Создать

source: Create Deal
ru: Создать сделку

source: Create Lead
ru: Создать Лида

source: Create New
ru: Создать

source: Create Note
ru: Создать заметку

source: Create Task
ru: Создать задачу

source: Create View
ru: Создать представление

source: Create customer on status change
ru: Создание клиента при изменении статуса

source: Create lead
ru: Создать Лида

source: Create your first lead
ru: Создайте своего первого лида

source: Create your first note
ru: Создайте свою первую заметку

source: Create your first task
ru: Создайте свою первую задачу

source: Created On
ru: Создано

source: Cumulative count of unique documents (leads/deals) that reached this stage or any subsequent stage, based on the furthest progress log before the period end.
ru: Кумулятивный подсчет уникальных документов (лидов/сделок), достигших этой или любой последующей стадии, на основе самого дальнего журнала прогресса до конца периода.

source: Currency
ru: Валюта

source: Currency & Exchange Rate
ru: Валюта и курс обмена

source: Currency & Exchange rate provider
ru: Поставщик валюты и обменных курсов

source: Currency set as {0} successfully
ru: Валюта установлена как {0} успешно

source: Current Status
ru: Текущий статус

source: Current pipeline distribution
ru: Текущее распределение воронок

source: Current processes:
ru: Текущие процессы:

source: Custom Range
ru: Специальный диапазон

source: Custom actions
ru: Пользовательские действия

source: Custom branding
ru: Индивидуальный брендинг

source: Custom fields
ru: Настраиваемые поля

source: Custom list actions
ru: Пользовательские действия со списком

source: Custom statuses
ru: Пользовательские статусы

source: Customer created successfully
ru: Клиент создан успешно

source: Customization
ru: Настройка

source: Customize quick filters
ru: Настройка быстрых фильтров

source: Daily
ru: День

source: Daily performance of leads, deals, and wins
ru: Ежедневное выполнение лидов, сделок и побед

# Sidebar
source: Dashboard
ru: Аналитика

source: Data
ru: Данные

source: Data Fields
ru: Поля данных

source: Date
ru: Дата

source: Days
ru: Дни

source: Deadlock detected in assignment, retrying... (Attempt {0}/{1})
ru: Обнаружен тупик при создании назначений, повторная попытка... (Попытка {0}/{1})

source: Deadlock detected in unassignment, retrying... (Attempt {0}/{1})
ru: Обнаружен тупик при отмене назначений, повторная попытка... (Попытка {0}/{1})

source: Deal
ru: Сделка

source: Deal Owner
ru: Владелец сделки

source: Deal Status
ru: Статус сделки

source: Deal Statuses
ru: Статусы сделок

source: Deal Value
ru: Стоимость сделки

source: Deal generation channel analysis
ru: Анализ каналов генерации сделок

source: Deal owner
ru: Владелец сделки

source: Deal value
ru: Стоимость сделки

source: Deals
ru: Сделки

# Sidebar
source: Deals
ru: Сделки

source: Deals Closed
ru: Закрытых сделок

source: Deals by ongoing & won stage
ru: Сделки на текущем и выигранном этапе

source: Deals by salesperson
ru: Сделки по менеджерам

source: Deals by source
ru: Сделки по источникам

source: Deals by stage
ru: Сделки по этапам

source: Deals by territory
ru: Сделки по региону

source: Dear {{ lead_name }}, \n\nThis is a reminder for the payment of {{ grand_total }}. \n\nThanks, \nFrappé
ru: Уважаемый(ая) {{ lead_name }}, Это напоминание о необходимости оплаты {{ grand_total }}. Спасибо, Frappé

source: Declined
ru: Отклонен

source: Default
ru: По умолчанию

source: Default Inbox
ru: Входящие по умолчанию

source: Default Incoming
ru: Входящие по умолчанию

source: Default Medium
ru: Средство вызова

source: Default Outgoing
ru: Исходящие по умолчанию

source: Default Priority
ru: Приоритет по умолчанию

source: Default Sending
ru: Отправка по умолчанию

source: Default Sending and Inbox
ru: По умолчанию Отправка и Входящие

source: Default Service Level Agreement already exists for {0}
ru: Соглашение об уровне обслуживания по умолчанию уже существует для {0}

source: Default Status for Converted Lead
ru: Статус по умолчанию для конвертированного лида

source: Default calling medium for logged in user
ru: Средство вызова по умолчанию для вошедшего пользователя

source: Default calling medium set successfully to {0}
ru: Средство вызова по умолчанию успешно установлено на {0}

source: Default calling medium updated successfully
ru: Средство вызова по умолчанию успешно обновлено

source: Default medium
ru: Средство вызова

source: Default statuses, custom fields and layouts restored successfully.
ru: Статусы по умолчанию, пользовательские поля и макеты успешно восстановлены.

source: Defaults
ru: По умолчанию

source: Delete
ru: Удалить

source: Delete & Restore
ru: Удаление и восстановление

source: Delete Task
ru: Удалить задачу

source: Delete View
ru: Удалиить представление

source: Delete all
ru: Удалить все

source: Delete attachment
ru: Удалить вложение

source: Delete contact
ru: Удалить контакт

source: Delete invitation
ru: Удалить приглашение

source: Delete linked item
ru: Удалить связанный элемент

source: Delete or unlink linked documents
ru: Удалить или отсоединить связанные документы

source: Delete or unlink these linked documents before deleting this document
ru: Удалите или отсоедините эти связанные документы перед удалением этого документа

source: Delete organization
ru: Удалить организацию

source: Delete {0} item(s)
ru: Удалить {0} элемент(ы)

source: Demo/Making
ru: Демо

source: Description
ru: Описание

source: Description is required
ru: Требуется описание

source: Desk
ru: Рабочий стол

source: Details
ru: Подробности

source: Device
ru: Устройство

source: Disable
ru: Отключить

source: Disable Kanban Realtime Updates
ru: Отключить обновления канбан досок в реальном времени

source: Disable Realtime Updates
ru: Отключить обновления в реальном времени

source: Disabled
ru: Отключено

source: Discard
ru: Отменить

source: Discount %
ru: Скидка %

source: Discount Amount
ru: Скидка

source: Display Name
ru: Отображаемое имя

source: DocType
ru: ДокТайп

source: Document
ru: Документ

source: Document Name
ru: Название документа

source: Document Type
ru: Тип документа

source: Document does not exist
ru: Документ не существует

source: Document not found
ru: Документ не найден

source: Document updated successfully
ru: Документ успешно обновлен

source: Documentation
ru: Документация

source: Done
ru: Выполнено

# Task status - completed items
source: Done
ru: Сделано

source: Donut chart
ru: Круговая диаграмма

source: Download
ru: Загрузить

source: Drag and drop files here or upload from
ru: Перетащите файлы сюда или загрузите из

source: Drop files here
ru: Перетащите файлы сюда

source: Drop image here
ru: Перетащите изображение сюда

source: Dropdown Items
ru: Элементы списка

source: Dropped (Prev Displayed)
ru: Брошены (от пред.)

source: Due Date
ru: Срок исполнения

source: Duplicate
ru: Дублировать

source: Duplicate Assignment Rule
ru: Дублировать правило назначения

source: Duplicate View
ru: Дублировать представление

source: Duplicate template
ru: Дублировать шаблон

source: Duration
ru: Продолжительность

source: ERPNext
ru: ERP

source: ERPNext CRM Settings
ru: Настройки ERP для CRM

source: ERPNext Site API's
ru: API сайта с ERP

source: ERPNext Site URL
ru: URL сайта ERP

source: ERPNext is not installed in the current site
ru: ERP не установлена на текущем сайте

source: ERPNext is not integrated with the CRM
ru: ERP не интегрирована с CRM

source: ERPNext settings
ru: Настройки ERP

source: ERPNext settings updated
ru: Обновлены настройки ERP

source: Edit
ru: Редактировать

source: Edit Call Log
ru: Редактировать звонок

source: Edit Data Fields Layout
ru: Редактирование макета

source: Edit Email
ru: Изменить почту

source: Edit Field Layout
ru: Редактирование макета

source: Edit Grid Fields Layout
ru: Редактирование макета

source: Edit Grid Row Fields Layout
ru: Редактирование макета

source: Edit Note
ru: Изменить заметку

source: Edit Quick Entry Layout
ru: Редактирование макета

source: Edit Task
ru: Редактировать задачу

source: Edit View
ru: Редактировать представление

source: Edit call log
ru: Редактировать звонок

source: Edit fields layout
ru: Редактирование макета полей

source: Edit grid fields
ru: Редактирование макета

source: Edit note
ru: Редактировать заметку

source: Edit row
ru: Редактировать строку

source: Edit task
ru: Изменить задачу

source: Editing Row {0}
ru: Редактирование строки {0}

source: Email
ru: Почта

source: Email Accounts
ru: Почтовые аккаунты

source: Email ID
ru: Электронная почта

source: Email ID is required
ru: Требуется идентификатор электронной почты

source: Email Sent At
ru: Письмо отправлено на

source: Email Settings
ru: Настройки почты

source: Email Templates
ru: Шаблоны писем

# Sidebar
source: Email Templates
ru: Шаблоны писем

source: Email account created successfully
ru: Учетная запись электронной почты успешно создана

source: Email account updated successfully
ru: Учетная запись электронной почты успешно обновлена

source: Email accounts
ru: Почтовые аккаунты

source: Email communication
ru: Общение по электронной почте

source: Email from Lead
ru: Электронное письмо от лида

source: Email references update completed successfully
ru: Обновление ссылок на электронную почту успешно завершено

source: Email template
ru: Шаблон письма

source: Email templates
ru: Шаблоны писем

source: Emails
ru: Письма

source: Empty
ru: Пусто

source: Empty - Choose a field to filter by
ru: Пусто - Выберите поле для фильтрации

source: Empty - Choose a field to sort by
ru: Пусто - Выберите поле для сортировки

source: Enable
ru: Включить

source: Enable Forecasting
ru: Включить прогнозирование

source: Enable Incoming
ru: Включить входящие

source: Enable Outgoing
ru: Включить исходящие

source: Enable forecasting
ru: Включить прогнозирование

source: Enabled
ru: Включено

source: Enabled?
ru: Включено?

source: End Date
ru: Дата окончания

source: End Time
ru: Время окончания

source: Enter
ru: Введите

source: Enter Access Token
ru: Введите токен доступа

source: Enter Source Name
ru: Укажите название источника

source: Enter access key
ru: Введите ключ доступа

source: Enter brand name
ru: Укажите название бренда

source: Enter your Facebook Access Token
ru: Укажите токен доступа Facebook

source: Entered Here (Period)
ru: Зашли здесь

source: Equals
ru: Равно

# Filter operator
source: Equals
ru: Равно

source: Error
ru: Ошибка

source: Error assigning to {0}: {1}
ru: Ошибка при назначении на {0}: {1}

source: Error converting to deal
ru: Ошибка при конвертации в сделку

source: Error converting to deal: {0}
ru: Ошибка преобразования в сделку: {0}

source: Error creating Lead Sync Source
ru: Ошибка создания источника синхронизации лидов

source: Error displaying report context.
ru: Ошибка при отображении контекста отчета.

source: Error in assignment: {0}
ru: Ошибка при назначении: {0}

source: Error in unassignment: {0}
ru: Ошибка при отмене назначения: {0}

source: Error loading data
ru: Ошибка загрузки данных

source: Error processing chart click (invalid data).
ru: Ошибка при обработке клика графика (недопустимые данные).

source: Error sharing document on assignment
ru: Ошибка обмена документами при выполнении задания

source: Error syncing lead
ru: Ошибка синхронизации лида

source: Error syncing leads
ru: Ошибка синхронизации лидов

source: Error type:
ru: Тип ошибки:

source: Error updating Lead Sync Source
ru: Ошибка обновления источника синхронизации лидов

source: Error updating field
ru: Ошибка при обновлении поля

source: Error while assigning: {0}
ru: Ошибка в процессе назначения: {0}

source: Error while creating custom field in ERPNext, check error log for more details
ru: Ошибка при создании пользовательского поля в ERP, проверьте журнал ошибок для получения более подробной информации

source: Error while creating customer in ERPNext, check error log for more details
ru: Ошибка при создании клиента в ERP, проверьте журнал ошибок для получения более подробной информации

source: Error while creating prospect in ERPNext, check error log for more details
ru: Ошибка при создании перспективы в ERP, проверьте журнал ошибок для получения более подробной информации

source: Error while fetching customer in ERPNext, check error log for more details
ru: Ошибка при получении клиента в ERP, проверьте журнал ошибок для получения более подробной информации

source: Error while unassigning: {0}
ru: Ошибка при отмене назначения: {0}

source: Estimated number of unique opportunities (non-converted leads + deals) relevant to the selected filters and period.
ru: Предполагаемое количество уникальных возможностей (неконвертированные лиды + сделки), относящихся к выбранным фильтрам и периоду.

source: Every 10 Minutes
ru: Каждые 10 минут

source: Every 15 Minutes
ru: Каждые 15 минут

source: Every 5 Minutes
ru: Каждые 5 минут

source: Exchange Rate
ru: Обменный курс

source: Exchange Rate Provider
ru: Поставщик обменных курсов

source: Exchange rate provider
ru: Поставщик обменных курсов

source: Exclude Lost/Junk Stages
ru: Исключить потерянные

source: Exclude Lost/Junk Stages (Filter)
ru: Исключите потерянные/неиспользованные этапы (фильтр)

source: Exotel Exception
ru: Исключение Exotel

source: Exotel Number
ru: Номер Exotel

source: Exotel Number Missing
ru: Номер Exotel отсутствует

source: Exotel Number {0} is not valid
ru: Номер Exotel {0} недействителен

source: Exotel is not enabled
ru: Exotel не включен

source: Exotel settings updated successfully
ru: Настройки Exotel успешно обновлены

source: Expand
ru: Развернуть

source: Expected Closure Date
ru: Ожидаемая дата закрытия

source: Expected Closure Date is required.
ru: Требуется указать ожидаемую дату закрытия.

source: Expected Deal Value
ru: Ожидаемая стоимость сделки

source: Expected Deal Value is required.
ru: Требуется ожидаемая стоимость сделки.

source: Expired
ru: Истекло

source: Export
ru: Экспорт

source: Export All {0} Record(s)
ru: Экспорт всех {0} записей

source: Export Type
ru: Тип экспорта

source: FCRM Note
ru: FCRM Заметка

source: FCRM Settings
ru: Настройки FCRM

source: Facebook Form ID
ru: ID формы Facebook

source: Facebook Lead Form
ru: Форма лидов Facebook

source: Facebook Lead Form Question
ru: Вопрос формы лидов Facebook

source: Facebook Lead ID
ru: ID лида Facebook

source: Facebook Page
ru: Страница в Facebook

source: Failed
ru: Не удалось

source: Failed Lead Sync Log
ru: Журнал синхронизации лидов с ошибками

source: Failed modules:
ru: Неработающие модули:

source: Failed to add users
ru: Не удалось добавить пользователей

source: Failed to assign after multiple attempts
ru: Не удалось назначить после нескольких попыток

source: Failed to capture Twilio recording
ru: Не удалось получить запись Twilio

source: Failed to create email account, Invalid credentials
ru: Не удалось создать учетную запись электронной почты, неверные учетные данные

source: Failed to create template
ru: Не удалось создать шаблон

source: Failed to delete Lead Sync Source
ru: Не удалось удалить источник синхронизации лидов

source: Failed to delete template
ru: Не удалось удалить шаблон

source: Failed to fetch exchange rate from {0} to {1} on {2}. Please check your internet connection or try again later.
ru: Не удалось получить курс обмена с {0} на {1} на {2}. Пожалуйста, проверьте Ваше подключение к Интернету или повторите попытку позже.

source: Failed to load form controller: {0}
ru: Не удалось загрузить контроллер формы: {0}

source: Failed to rename template
ru: Не удалось переименовать шаблон

source: Failed to reset column settings:
ru: Не удалось сбросить настройки колонки:

source: Failed to unassign after multiple attempts
ru: Не удалось отменить назначение после нескольких попыток

source: Failed to update Twilio call status
ru: Не удалось обновить статус вызова Twilio

source: Failed to update email account, Invalid credentials
ru: Не удалось обновить учетную запись электронной почты, неверные учетные данные

source: Failed to update email references: {0}
ru: Не удалось обновить ссылки на электронную почту: {0}

source: Failed to update password
ru: Не удалось обновить пароль

source: Failed to update profile
ru: Не удалось обновить профиль

source: Failed to update source
ru: Не удалось обновить источник

source: Failed to update template
ru: Не удалось обновить шаблон

source: Failure
ru: Ошибка

source: Failure Logs
ru: Журналы сбоев

source: Favicon
ru: Фавикон

source: Field
ru: Поле

source: Fields Order
ru: Упорядочить

source: File "{0}" was skipped because of invalid file type
ru: Файл "{0}" был пропущен из-за недопустимого типа файла

source: File "{0}" was skipped because only {1} uploads are allowed
ru: Файл "{0}" был пропущен, потому что разрешена загрузка только {1}

source: File "{0}" was skipped because only {1} uploads are allowed for DocType "{2}"
ru: Файл "{0}" был пропущен, потому что для ДокТайпа "{2}" разрешена загрузка только {1}

source: Filter
ru: Фильтровать

source: Filters
ru: Фильтры

source: Finished Here
ru: Завершили здесь

source: First Name
ru: Имя

source: First Name is mandatory
ru: Имя обязательно

source: First Responded On
ru: Первая реакция на

source: First Response Due
ru: Первая реакция

source: First Response TIme
ru: Время первого ответа

source: First Response Time
ru: Время первого отклика

source: First name
ru: Имя

source: For
ru: Для

source: Forecasted
ru: Прогноз

source: Forecasted Sales
ru: Прогнозируемые продажи

source: Forecasted revenue
ru: Прогнозируемый доход

source: Forecasting
ru: Прогнозирование

source: Forecasting disabled successfully
ru: Прогнозирование успешно отключено

source: Forecasting enabled successfully
ru: Прогнозирование успешно включено

source: Form
ru: Форма

source: Form Name
ru: Название формы

source: Form Script updated successfully
ru: Скрипт формы успешно обновлен

source: Frappe CRM
ru: CRM

source: Frappe CRM mobile
ru: Мобильная система Frappe CRM

source: Friday
ru: Пятница

source: From
ru: Из

source: From (number)
ru: Инициатор

source: From Date
ru: От даты

source: From Date and To Date are required
ru: От даты и До даты обязательны

source: From Type
ru: Дата: с

source: From User
ru: От пользователя

source: Fulfilled
ru: Выполнен

source: Full Name
ru: ФИО

source: Funnel conversion
ru: Конверсия воронки

source: Furthest Stage Log Date
ru: Дата самого дальнего этапа

source: Furthest Stage Reached
ru: Достигнута самая дальняя стадия

source: Gender
ru: Пол

source: General
ru: Общее

source: Geographic distribution of deals and revenue
ru: Географическое распределение сделок и доходов

source: Get 10 sample leads to explore CRM features and functionality
ru: Загрузите 10 тестовых лидов, чтобы изучить возможности и функциональность CRM

source: Getting started
ru: Начало работы

source: GitHub Repository
ru: Репозиторий GitHub

source: Go back
ru: Назад

source: Go to invite page
ru: Перейти на страницу приглашения

source: Go to website
ru: Перейти на сайт

source: Grid Row
ru: Строки сетки

source: Group By
ru: Группировать по

source: Group By Field
ru: Группировка по полю

source: Group By:
ru: Группировать по:

source: Hang up
ru: Повесить трубку

source: Help
ru: Справка

source: Help center
ru: Центр помощи

source: Help centre
ru: Центр помощи

source: Hi John, \n\nCan you please provide more details on this...
ru: Здравствуйте. Можете предоставить более подробную информацию об этом...

source: Hidden
ru: Скрыто

source: Hide
ru: Скрыть

source: Hide Password
ru: Скрыть пароль

source: Hide Recording
ru: Скрыть запись

source: Hide border
ru: Скрыть границы

source: Hide label
ru: Скрыть название

source: Hide preview
ru: Скрыть просмотр

source: High
ru: Высокий

# Task priority - highest urgency level
source: High
ru: Высокий

source: Holiday List
ru: Список выходных

source: Holiday List Name
ru: Название списка праздников

source: Holidays
ru: Выходные

source: Home Actions
ru: Основные действия

source: Home actions
ru: Главные действия

source: Hourly
ru: Почасовая
