Repository: metalmon/crm
Catalog: crm/locale/*.po
Languages: ru

source: How often to sync leads from Facebook Lead Forms in the background
ru: С какой периодичностью синхронизировать лидов из форм сбора лидов Facebook в фоновом режиме

source: I understand, add conditions
ru: Понял, добавьте условия

source: ID
ru: Название

source: Icon
ru: Иконка

source: If checked (and "Show Postponed" is unchecked), stages marked as "Lost/Junk" are excluded from the funnel view and calculations. This filter has no effect if "Show Postponed" is checked.
ru: Если этот фильтр установлен (а "Показывать отложенные" снят), этапы, помеченные как "Потерянные/Хлам", исключаются из просмотра и расчетов воронки. Этот фильтр не действует, если установлен флажок "Показывать отложенные".

source: If checked, the report ONLY shows the first stage and any stages marked as "Postponed". Metrics for postponed stages (Conv. Prev, Dropped, Churn) are calculated relative to the first stage count. If unchecked, the report shows the standard active funnel (respecting the "Exclude Lost" filter).
ru: Если флажок установлен, в отчете отображается ТОЛЬКО первый этап и все этапы, помеченные как "Отложенные". Метрики для отложенных этапов рассчитываются относительно количества первых этапов. Если флажок снят, в отчете отображается стандартная активная воронка (с учетом фильтра "Исключить потерянных").

source: If enabled, all outgoing emails will be sent from this account. Note: Only one account can be default outgoing.
ru: Если эта опция включена, все исходящие письма будут отправляться с этого аккаунта. Примечание: только один аккаунт может быть исходящим по умолчанию.

source: If enabled, all replies to your company (eg: replies@yourcomany.com) will come to this account. Note: Only one account can be default incoming.
ru: Если эта опция включена, все ответы в Вашу компанию (например, replies@yourcomany.com) будут приходить на эту почту. Примечание: только один аккаунт может быть входящим по умолчанию.

source: If enabled, outgoing emails can be sent from this account.
ru: Если эта опция включена, с этой учетной записи можно отправлять исходящие сообщения электронной почты.

source: If enabled, records can be created from the incoming emails on this account.
ru: Если эта опция включена, записи могут быть созданы из входящих писем этой учетной записи.

source: Image
ru: Изображение

source: Image uploaded successfully
ru: Изображение успешно загружено

source: Import your contacts, sync emails and manage calendar events
ru: Импортируйте контакты, синхронизируйте электронную почту и управляйте событиями календаря

# Filter operator
source: In
ru: В списке

source: In Progress
ru: В процессе

# Task status - items currently being worked on
source: In Progress
ru: В процессе

source: In less than a minute
ru: Менее чем за минуту

source: Inbound Call
ru: Входящий звонок

source: Inbox
ru: Входящие

source: Incoming
ru: Входящий

source: Incoming call...
ru: Входящий звонок...

source: Industries
ru: Отрасли

source: Industry
ru: Сфера

source: Initializing database...
ru: Инициализация базы данных...

source: Initiated
ru: Начато

source: Initiating call...
ru: Инициирование звонка...

source: Insert Email Template
ru: Вставьте шаблон электронной почты

source: Insert Emoji
ru: Вставить Эмодзи

source: Integration
ru: Интеграция

source: Integration Not Enabled
ru: Интеграция не включена

# FCRM
source: Integrations
ru: Интеграции

source: Introduction
ru: Введение

source: Invalid Account SID or Auth Token.
ru: Неверный SID учетной записи или Auth Token.

source: Invalid Email
ru: Неверный адрес электронной почты

source: Invalid Exotel Number
ru: Неверный номер Exotel

source: Invalid access token provided for Facebook.
ru: Неверный токен доступа к Facebook.

source: Invalid chart name
ru: Недопустимое имя графика

source: Invalid credentials
ru: Недействительные учетные данные

source: Invalid email ID
ru: Недействительный ID электронной почты

source: Invalid fields, check if all are filled in and values are correct.
ru: Некорректные поля, проверьте, заполнены ли все поля и верны ли значения.

source: Invalid page or not permitted to access
ru: Неверная страница или доступ не разрешен

source: Invalid website URL
ru: Неверный URL веб-сайта

source: Invite New User
ru: Пригласить нового пользователя

source: Invite User
ru: Пригласить пользователя

source: Invite agent
ru: Пригласить агента

source: Invite as
ru: Пригласить как

source: Invite by email
ru: Пригласите по электронной почте

source: Invite users
ru: Пригласить пользователей

source: Invite users to access CRM. Specify their roles to control access and permissions
ru: Пригласите пользователей получить доступ к CRM. Укажите их роли для контроля доступа и разрешений

source: Invite your team
ru: Пригласите свою команду

source: Invited By
ru: Приглашены

# Filter operator
source: Is
ru: Является

source: Is Default
ru: По умолчанию

source: Is ERPNext installed on a different site?
ru: ERP установлена на другом сайте?

source: Is Group
ru: Группа

source: Is Lost Stage
ru: Стадия проигранной сделки

source: Is Lost/Junk
ru: Стадия потерянного/мусорного лида

source: Is Postponed
ru: Откладывается

source: Is Postponed Stage
ru: Отложенный этап

source: Is Primary
ru: Основной адрес

source: Is Standard
ru: Стандартный

source: It will make deal's "Expected Closure Date" & "Expected Deal Value" mandatory to get accurate forecasting insights
ru: Это сделает обязательными "Ожидаемую дату закрытия сделки" и "Ожидаемую стоимость сделки", чтобы получить точные прогнозы

source: Job Title
ru: Должность

source: John Doe
ru: Иван Иванович

source: Junk
ru: Мусор

source: Kanban
ru: Канбан

source: Kanban Columns
ru: Колонки Канбан

source: Kanban Fields
ru: Поля Канбан

source: Kanban Settings
ru: Настройки

source: Kanban realtime updates disabled successfully
ru: Обновления канбан в реальном времени успешно отключены

source: Kanban realtime updates enabled successfully
ru: Обновления канбан в реальном времени успешно включены

source: Key
ru: Ключ

source: Kick-ass Open Source CRM
ru: Ударная CRM с открытым исходным кодом

source: Label
ru: Название

source: Last
ru: Последний

source: Last 30 Days
ru: Последние 30 дней

source: Last 6 Months
ru: Последние 6 месяцев

source: Last 60 Days
ru: Последние 60 дней

source: Last 7 Days
ru: Последние 7 дней

source: Last 90 Days
ru: Последние 90 дней

source: Last Modified
ru: Последнее изменение

source: Last Month
ru: Последний месяц

source: Last Name
ru: Фамилия

source: Last Quarter
ru: Последний квартал

source: Last Responded On
ru: Дата последнего ответа

source: Last Response Time
ru: Время последнего ответа

source: Last Status Change Log
ru: Журнал последних изменений состояния

source: Last Synced At
ru: Последняя синхронизация

source: Last Week
ru: Последняя неделя

source: Last Year
ru: Последний год

source: Last modified
ru: Последнее изменение

source: Last name
ru: Фамилия

source: Last user assigned by this rule
ru: Последний назначенный пользователем в соответствии с этим правилом

source: Layout
ru: Раскладка

source: Lead
ru: Лид

source: Lead Conversion
ru: Конвертация лида

source: Lead Conversion Rate
ru: Конверсия в сделку

source: Lead Data
ru: Данные лида

source: Lead Details
ru: Подробности

source: Lead Name
ru: Название лида

source: Lead Owner
ru: Владелец лида

source: Lead Owner cannot be same as the Lead Email Address
ru: Владелец лида не может совпадать с адресом электронной почты лида

source: Lead Sources
ru: Источники лидов

source: Lead Statuses
ru: Статусы лидов

source: Lead Sync Source
ru: Источник синхронизации лидов

source: Lead Sync Source created successfully
ru: Источник синхронизации лидов создан успешно

source: Lead Sync Source deleted successfully
ru: Источник синхронизации контактов удален успешно

source: Lead Syncing
ru: Синхронизация лидов

source: Lead conversion settings updated successfully
ru: Настройки конвертации лидов успешно обновлены.

source: Lead generation channel analysis
ru: Анализ каналов генерации лидов

source: Lead sources
ru: Источники лидов

source: Lead sync initiated.
ru: Запуск синхронизации лидов.

source: Lead to deal conversion pipeline
ru: Воронки конверсии лидов в сделки

source: Leads
ru: Лиды

# Sidebar
source: Leads
ru: Лиды

source: Leads by source
ru: Лиды по источникам

source: Learn about conditions
ru: Подробнее об условиях

source: Left
ru: Слева

source: Legend
ru: Легенда

source: Library
ru: Библиотека

# Filter operator
source: Like
ru: Похоже

source: Link
ru: Ссылка

source: Linked Document Type
ru: Тип связанного документа

source: Links
ru: Ссылки

source: List
ru: Список

source: Listen
ru: Слушать

source: Load Default Columns
ru: Загрузка колонок по умолчанию

source: Load More
ru: Загрузить больше

source: Loading background document types...
ru: Загрузка фоновых типов документов...

source: Loading critical components...
ru: Загрузка критически важных компонентов...

source: Loading language packs...
ru: Загрузка языковых пакетов...

source: Loading more...
ru: Загружаю больше...

source: Loading required components in background...
ru: Загрузка необходимых компонентов в фоновом режиме...

source: Loading...
ru: Загрузка...

source: Log
ru: Журнал

source: Log ID
ru: Идентификатор записи

source: Log a Call
ru: Зарегистрировать вызов

source: Login to Frappe Cloud?
ru: Войти в Frappe Cloud?

source: Login with different account
ru: Войти с другой учетной записью

source: Logo
ru: Логотип

source: Lost
ru: Потерян

source: Lost Notes
ru: Заметки о потерях

source: Lost Reason
ru: Причина потери

source: Lost deal reasons
ru: Причины потери сделки

source: Lost notes
ru: Заметки о потерях

source: Lost notes are required when lost reason is "Other"
ru: Записки об утере требуются, если причина утери - "Другое"

source: Lost reason
ru: Причина потери

source: Lost reason is required
ru: Требуется причина потери

source: Low
ru: Низкий

# Task priority - lowest urgency level
source: Low
ru: Низкий

source: Low-Medium
ru: Низкий-средний

source: Make Call
ru: Позвонить

source: Make Private
ru: Сделать личным

source: Make Public
ru: Сделать публичным

source: Make a Call
ru: Позвонить

source: Make a call
ru: Позвонить

source: Make attachment {0}
ru: Сделайте вложение {0}

source: Make call
ru: Позвонить

source: Make private
ru: Сделать приватным

source: Make public
ru: Сделать публичным

source: Make {0}
ru: Сделайте {0}

source: Make {0} as default calling medium
ru: Сделать {0} средством вызова по умолчанию

source: Makes "Expected Closure Date" and "Expected Deal Value" mandatory for deal value forecasting
ru: Сделайте "Ожидаемую дату закрытия" и "Ожидаемую стоимость сделки" обязательными для прогнозирования стоимости сделки

source: Manage CRM users by adding or inviting them, and assign roles to control their access and permissions
ru: Управляйте пользователями CRM, добавляя или приглашая их, и назначайте роли для контроля их доступа и разрешений

source: Manage your email accounts to send and receive emails directly from CRM. You can add multiple accounts and set one as default for incoming and outgoing emails.
ru: Управляйте своими учетными записями электронной почты, чтобы отправлять и получать электронные письма прямо из CRM. Вы можете добавить несколько учетных записей и установить одну из них по умолчанию для входящих и исходящих писем.

source: Manager
ru: Менеджер

source: Mandatory field error: {0}
ru: Ошибка обязательного поля: {0}

source: Mandatory field(s) {0} must be mapped
ru: Обязательное поле(я) {0} должны быть сопоставлены

source: Mandatory fields required: {0}
ru: Обязательные поля: {0}

source: Manual
ru: Вручную

source: Mapped to CRM Field
ru: Сопоставлено с полем CRM

source: Mark all as read
ru: Отметить все как прочитанное

source: Master
ru: Мастер

source: Masters
ru: Макеты

source: Medium
ru: Средний

# Task priority - normal urgency level
source: Medium
ru: Средний

source: Medium-High
ru: Средне-высокий

source: Mention
ru: Упоминание

source: Message
ru: Сообщение

source: Middle Name
ru: Отчество

source: Minimize
ru: Свернуть

source: Missed Call
ru: Пропущенный

source: Mobile No
ru: Мобильный

source: Mobile No should be a number
ru: Мобильный номер должен быть номером

source: Mobile No.
ru: Мобильный

source: Mobile Number
ru: Мобильный

source: Mobile Number Missing
ru: Номер мобильного телефона отсутствует

source: Mobile app installation
ru: Установка мобильного приложения

source: Mobile no
ru: Мобильный

source: Monday
ru: Понедельник

source: Month
ru: Месяц

source: Monthly
ru: Месяц

source: More Options
ru: Больше опций

source: Move to next section
ru: Перейдите к следующему разделу

source: Move to next tab
ru: Переход к следующей вкладке

source: Move to previous section
ru: Переход к предыдущему разделу

source: Move to previous tab
ru: Переход к предыдущей вкладке

source: My Open Deals
ru: Мои открытые сделки

source: N/A
ru: Н/Д

source: Name
ru: Название

source: Name is required
ru: Имя обязательно

source: Naming Series
ru: Именованные серии

source: Negotiation
ru: Переговоры

source: Nested conditions
ru: Вложенные условия

source: Net Amount
ru: Итого

source: Net Total
ru: Итого без НДС

source: Network connection error
ru: Ошибка сетевого подключения

source: New
ru: Новое

source: New Address
ru: Новый адрес

source: New Assignment Rule
ru: Новое правило назначения

source: New Assignment Rule Name
ru: Название нового правила назначения

source: New Avito Message
ru: Новое сообщение Авито

source: New Call Log
ru: Новый звонок

source: New Comment
ru: Новый комментарий

source: New Contact
ru: Добавить

source: New Email
ru: Новое письмо

source: New Lead Sync Source
ru: Новый источник синхронизации лидов

source: New Message
ru: Новое сообщение

source: New Note
ru: Новая заметка

source: New Organization
ru: Новая организация

source: New Password
ru: Новый пароль

source: New Section
ru: Новая секция

source: New Tab
ru: Новая вкладка

source: New Task
ru: Новая задача

source: New WhatsApp Message
ru: Новое сообщение WhatsApp

source: New contact will be created based on the person's details
ru: Новый контакт будет создан на основе данных этого человека

source: New organization will be created based on the data in details section
ru: Новая организация будет создана на основе данных, указанных в разделе подробностей

source: New template
ru: Новый шаблон

source: New {0}
ru: Новый {0}

source: Next 6 Months
ru: Следующие 6 месяцев

source: Next Month
ru: Следующий месяц

source: Next Quarter
ru: Следующий квартал

source: Next Step
ru: Что дальше

source: Next Week
ru: Следующая неделя

source: Next Year
ru: Следующий год

source: No Activities
ru: Нет активности

source: No Answer
ru: Нет ответа

source: No Attachments
ru: Нет вложений

source: No Avito Messages
ru: Нет сообщений Авито

source: No Call Logs
ru: Нет звонков

source: No Comments
ru: Нет комментариев

source: No Contacts Found
ru: Контакты не найдены

source: No Data
ru: Нет данных

source: No Deals Found
ru: Сделок не найдено

source: No Email Communications
ru: Нет сообщений

source: No Lead or Deal statuses found. Please configure statuses.
ru: Статусы "Лид" или "Сделка" не найдены. Пожалуйста, настройте статусы.

source: No Leads Found
ru: Лиды не найдены

source: No Logs Found
ru: Записей не найдено

source: No Notes
ru: Нет заметок

source: No Notes Found
ru: Заметок не найдено

source: No Organizations Found
ru: Организации не найдены

source: No Tasks
ru: Нет задач

source: No Tasks Found
ru: Задачи не найдены

source: No Title
ru: Без заголовка

source: No WhatsApp Messages
ru: Нет сообщений WhatsApp

source: No changes made
ru: Без изменений

source: No contacts added
ru: Контакты не добавлены

source: No details added
ru: Деталей не добавлено

source: No email set
ru: Электронная почта не установлена

source: No email templates found
ru: Шаблоны писем не найдены

source: No error message available
ru: Сообщение об ошибке недоступно

source: No failure logs found
ru: Журналы сбоев не найдены

source: No items in the list
ru: Список пуст

source: No label
ru: Без ярлыка

source: No lead sources found
ru: Источники лидов не найдены

source: No mobile number set
ru: Номер мобильного телефона не установлен

source: No new notifications
ru: Нет новых уведомлений

source: No phone number set
ru: Номер телефона не установлен

source: No primary contact set
ru: Первичный контакт не установлен

source: No results found
ru: Результатов не найдено

source: No templates found
ru: Шаблоны не найдены

source: No users found
ru: Пользователи не найдены

source: No website found
ru: Веб-сайт не найден

source: No website set
ru: Веб-сайт не установлен

source: No {0} Available
ru: {0} - нет доступных

source: No {0} Found
ru: Не найдено {0}

source: No. of Employees
ru: Штат

source: Normal
ru: Обычный

source: Not Allowed
ru: Не разрешено

# Filter operator
source: Not Equals
ru: Не равно

# Filter operator
source: Not In
ru: Не в списке

# Filter operator
source: Not Like
ru: Не похоже

source: Not Saved
ru: Не сохранено

# Filter operator
source: Not Set
ru: Не задано

source: Not Synced
ru: Не синхронизировано

source: Not allowed to add contact to Deal
ru: Не разрешено добавлять контакты в сделку

source: Not allowed to convert Lead to Deal
ru: Не разрешается конвертировать лид в сделку

source: Not allowed to remove contact from Deal
ru: Не разрешается удалять контакты из сделки

source: Not allowed to set primary contact for Deal
ru: Не разрешено устанавливать основной контакт для сделки

source: Not implemented yet!
ru: Пока не реализовано!

source: Not permitted
ru: Не разрешено

source: Not permitted to update email references
ru: Не разрешается обновлять ссылки на электронную почту

source: Note
ru: Заметка

source: Notes
ru: Заметки

# Sidebar
source: Notes
ru: Заметки

source: Notes View
ru: Просмотр

source: Notification
ru: Уведомление

source: Notification Text
ru: Текст уведомления

source: Notification Type Doc
ru: Тип уведомления

source: Notification Type Doctype
ru: Тип уведомления, ДокТайп

source: Notifications
ru: Уведомления

source: Number
ru: Номер

source: Number chart
ru: Таблица чисел

source: Number of deals
ru: Количество сделок

source: Number of deals and total value per salesperson
ru: Количество сделок и их общая стоимость на одного продавца

source: Number of relevant deals that reached the *last defined active* (not lost/postponed) deal status within the analysis scope.
ru: Количество соответствующих сделок, которые достигли *последнего определенного статуса активной* (не потерянной/отложенной) сделки в пределах области анализа.

source: Nurture
ru: Взращивание

source: Old Condition
ru: Старые условия

source: Old Parent
ru: Старый родитель

source: On Hold
ru: В ожидании

source: Ongoing
ru: В процессе

source: Ongoing deals
ru: Текущие сделки

source: Only PNG, JPG, GIF, SVG, BMP and WebP images are allowed
ru: Разрешены только изображения PNG, JPG, GIF, SVG, BMP и WebP

source: Only image files are allowed
ru: Разрешены только файлы изображений

source: Only one {0} can be set as primary.
ru: Только один {0} может быть установлен как основной.

source: Open
ru: Открыто

source: Open Deal
ru: Открыть сделку

source: Open Lead
ru: Открыть лида

source: Open WhatsApp
ru: Открыть WhatsApp

source: Open in Portal
ru: Открыть в портале

source: Open in new window
ru: Открыть в новом окне

source: Open nested conditions
ru: Открыть вложенные условия

source: Open website
ru: Открыть веб-сайт

source: Options
ru: Параметры

source: Or create leads manually
ru: или создавайте лидов вручную

source: Order By
ru: Сортировать по

source: Organization
ru: Организация

source: Organization Details
ru: Подробности организации

source: Organization Logo
ru: Логотип организации

source: Organization Name
ru: Название

source: Organization logo
ru: Логотип организации

source: Organizations
ru: Организации

# Sidebar
source: Organizations
ru: Организации

source: Original Doc Missing
ru: Оригинальный док отсутствует

source: Other features
ru: Другие возможности

source: Others
ru: Другое

source: Outbound Call
ru: Исходящий звонок

source: Outgoing
ru: Исходящие

source: Outgoing call to
ru: Исходящий вызов на

source: Owner
ru: Владелец

source: Page
ru: Страница

source: Page Name
ru: Название страницы

source: Parent CRM Territory
ru: Родительский регион CRM

source: Password
ru: Пароль

source: Password cannot be reset by Demo User {}
ru: Пароль не может быть сброшен пользователем Demo {}

source: Password is required
ru: Требуется пароль

source: Password must be at least 8 characters
ru: Пароль должен состоять не менее чем из 8 символов

source: Password must contain uppercase, lowercase, number, and symbol
ru: Пароль должен содержать прописные, строчные буквы, цифры и символы

source: Password updated successfully
ru: Пароль успешно изменён

source: Passwords do not match
ru: Пароли не совпадают

source: Passwords match
ru: Пароли совпадают

source: Payment Reminder
ru: Напоминание о платеже

source: Payment Reminder from Frappé - (#{{ name }})
ru: Напоминание об оплате от Frappé - (#{{ name }})

source: Pending
ru: В ожидании

source: Pending Invites
ru: Приглашения в ожидании

source: Percentage of relevant leads that were converted into relevant deals. (Relevant Leads Converted / Total Relevant Leads) * 100%.
ru: Процент релевантных лидов, которые были преобразованы в релевантные сделки. (Конвертированные релевантные лиды / Общее количество релевантных лидов) * 100%.

source: Period
ru: Период

source: Period:
ru: Период:

source: Person
ru: Личность

source: Personal Settings
ru: Личные настройки

source: Phone
ru: Телефон

source: Phone Numbers
ru: Номера телефонов

source: Phone call
ru: Телефонный звонок

source: Pin View
ru: Закрепить вид

source: Pinned
ru: Закреплено

source: Pinned Views
ru: Сохраненные виды

source: Pinned view
ru: Личные закрепы

# Sidebar
source: Pinned views
ru: Личные закрепы

source: Playback speed
ru: Скорость воспроизведения

source: Please add an email account to continue.
ru: Пожалуйста, добавьте учетную запись электронной почты, чтобы продолжить.

source: Please check your access token
ru: Пожалуйста, проверьте ваш токен доступа.

source: Please enable twilio settings before making a call.
ru: Пожалуйста, включите настройки twilio перед совершением звонка.

source: Please enter a valid URL
ru: Пожалуйста, введите корректный URL

source: Please enter the Exchangerate Host access key.
ru: Пожалуйста, введите ключ доступа Exchangerate Host.

source: Please provide a reason for marking this deal as lost
ru: Пожалуйста, укажите причину, по которой эта сделка была помечена как потерянная

source: Please select a currency before saving.
ru: Пожалуйста, выберите валюту перед сохранением.

source: Please select a lead gen form before syncing!
ru: Выберите форму генерации лидов для синхронизации.

source: Please select an existing contact
ru: Пожалуйста, выберите существующий контакт

source: Please select an existing organization
ru: Пожалуйста, выберите существующую организацию

source: Please setup Exotel intergration
ru: Пожалуйста, настройте интеграцию с Exotel

source: Please specify a reason for losing the deal.
ru: Пожалуйста, укажите причину, по которой сделка не состоялась.

source: Please specify the reason for losing the deal.
ru: Пожалуйста, укажите причину потери сделки.

source: Please wait while the system is being prepared.
ru: Пожалуйста, подождите, пока система готовится.

source: Position
ru: Позиция

source: Primary
ru: Основной

source: Primary Email
ru: Почта

source: Primary Mobile No
ru: Мобильный

source: Primary Phone
ru: Телефон

source: Primary contact set
ru: Установка основного контакта

source: Priorities
ru: Приоритеты

source: Priority
ru: Приоритет

source: Private
ru: Личное

source: Probability
ru: Шансы в %

source: Product
ru: Продукт
